
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十二章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="elves.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第十二章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;">&#x7B2C;&#x5341;&#x4E8C;&#x7AE0;</h1>
<h2 id="&#x7410;&#x8BB0;">&#x7410;&#x8BB0;</h2>
<p>&#x884D;&#x592A;&#x592A;&#x73B0;&#x5728;&#x662F;&#x65E9;&#x5DF2;&#x7ECF;&#x505A;&#x4E86;&#x7956;&#x6BCD;&#xFF0C;&#x4E5F;&#x8BB8;&#x7ADF;&#x505A;&#x4E86;&#x66FE;&#x7956;&#x6BCD;&#x4E86;&#xFF1B;&#x90A3;&#x65F6;&#x5374;&#x8FD8;&#x5E74;&#x9752;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#x6BD4;&#x6211;&#x5927;&#x4E09;&#x56DB;&#x5C81;&#x3002;&#x5979;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x513F;&#x5B50;&#x867D;&#x7136;&#x72E0;&#xFF0C;&#x5BF9;&#x522B;&#x5BB6;&#x7684;&#x5B69;&#x5B50;&#x5374;&#x597D;&#x7684;&#xFF0C;&#x65E0;&#x8BBA;&#x95F9;&#x51FA;&#x4EC0;&#x4E48;&#x4E71;&#x5B50;&#x6765;&#xFF0C;&#x4E5F;&#x51B3;&#x4E0D;&#x53BB;&#x544A;&#x8BC9;&#x5404;&#x4EBA;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x5C31;&#x6700;&#x613F;&#x610F;&#x5728;&#x5979;&#x5BB6;&#x91CC;&#x6216;&#x5979;&#x5BB6;&#x7684;&#x56DB;&#x8FD1;&#x73A9;&#x3002;</p>
<p>&#x4E3E;&#x4E00;&#x4E2A;&#x4F8B;&#x8BF4;&#x7F62;&#xFF0C;&#x51AC;&#x5929;&#xFF0C;&#x6C34;&#x7F38;&#x91CC;&#x7ED3;&#x4E86;&#x8584;&#x51B0;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x6E05;&#x65E9;&#x8D77;&#x4E00;&#x770B;&#x89C1;&#xFF0C;&#x4FBF;&#x5403;&#x51B0;&#x3002;&#x6709;&#x4E00;&#x56DE;&#x7ED9;&#x6C88;&#x56DB;&#x592A;&#x592A;&#x770B;&#x5230;&#x4E86;&#xFF0C;&#x5927;&#x58F0;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x83AB;&#x5403;&#x5440;&#xFF0C;&#x8981;&#x809A;&#x5B50;&#x75BC;&#x7684;&#x5462;&#xFF01;&#x201D;&#x8FD9;&#x58F0;&#x97F3;&#x53C8;&#x7ED9;&#x6211;&#x6BCD;&#x4EB2;&#x542C;&#x5230;&#x4E86;&#xFF0C;&#x8DD1;&#x51FA;&#x6765;&#x6211;&#x4EEC;&#x90FD;&#x6328;&#x4E86;&#x4E00;&#x987F;&#x9A82;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x5927;&#x534A;&#x5929;&#x4E0D;&#x51C6;&#x73A9;&#x3002;&#x6211;&#x4EEC;&#x63A8;&#x8BBA;&#x7978;&#x9996;&#xFF0C;&#x8BA4;&#x5B9A;&#x662F;&#x6C88;&#x56DB;&#x592A;&#x592A;&#xFF0C;&#x4E8E;&#x662F;&#x63D0;&#x8D77;&#x5979;&#x5C31;&#x4E0D;&#x7528;&#x5C0A;&#x79F0;&#x4E86;&#xFF0C;&#x7ED9;&#x5979;&#x53E6;&#x5916;&#x8D77;&#x4E86;&#x4E00;&#x4E2A;&#x7EF0;&#x53F7;&#xFF0C;&#x53EB;&#x4F5C;&#x201C;&#x809A;&#x5B50;&#x75BC;&#x201D;&#x3002;</p>
<p>&#x884D;&#x592A;&#x592A;&#x5374;&#x51B3;&#x4E0D;&#x5982;&#x6B64;&#x3002;&#x5047;&#x5982;&#x5979;&#x770B;&#x89C1;&#x6211;&#x4EEC;&#x5403;&#x51B0;&#xFF0C;&#x4E00;&#x5B9A;&#x548C;&#x853C;&#x5730;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x201C;&#x597D;&#xFF0C;&#x518D;&#x5403;&#x4E00;&#x5757;&#x3002;&#x6211;&#x8BB0;&#x7740;&#xFF0C;&#x770B;&#x8C01;&#x5403;&#x7684;&#x591A;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x6211;&#x5BF9;&#x4E8E;&#x5979;&#x4E5F;&#x6709;&#x4E0D;&#x6EE1;&#x8DB3;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E00;&#x56DE;&#x662F;&#x5F88;&#x65E9;&#x7684;&#x65F6;&#x5019;&#x4E86;&#xFF0C;&#x6211;&#x8FD8;&#x5F88;&#x5C0F;&#xFF0C;&#x5076;&#x7136;&#x8D70;&#x8FDB;&#x5979;&#x5BB6;&#x53BB;&#xFF0C;&#x5979;&#x6B63;&#x5728;&#x548C;&#x5979;&#x7684;&#x7537;&#x4EBA;&#x770B;&#x4E66;&#x3002;&#x6211;&#x8D70;&#x8FD1;&#x53BB;&#xFF0C;&#x5979;&#x4FBF;&#x5C06;&#x4E66;&#x585E;&#x5728;&#x6211;&#x7684;&#x773C;&#x524D;&#x9053;&#xFF0C;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x4F60;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x6211;&#x770B;&#x90A3;&#x4E66;&#x4E0A;&#x753B;&#x7740;&#x623F;&#x5C4B;&#xFF0C;&#x6709;&#x4E24;&#x4E2A;&#x4EBA;&#x5149;&#x7740;&#x8EAB;&#x5B50;&#x4EFF;&#x4F5B;&#x5728;&#x6253;&#x67B6;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x5F88;&#x8C61;&#x3002;&#x6B63;&#x8FDF;&#x7591;&#x95F4;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x5927;&#x7B11;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#xFF0C;&#x4F3C;&#x4E4E;&#x53D7;&#x4E86;&#x4E00;&#x4E2A;&#x6781;&#x5927;&#x7684;&#x4FAE;&#x8FB1;&#xFF0C;&#x4E0D;&#x5230;&#x90A3;&#x91CC;&#x53BB;&#x5927;&#x7EA6;&#x6709;&#x5341;&#x591A;&#x5929;&#x3002;&#x4E00;&#x56DE;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x5341;&#x591A;&#x5C81;&#x4E86;&#xFF0C;&#x548C;&#x51E0;&#x4E2A;&#x5B69;&#x5B50;&#x6BD4;&#x8D5B;&#x6253;&#x65CB;&#x5B50;&#xFF0C;&#x770B;&#x8C01;&#x65CB;&#x5F97;&#x591A;&#x3002;&#x5979;&#x5C31;&#x4ECE;&#x65C1;&#x8BA1;&#x7740;&#x6570;&#xFF0C;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x597D;&#xFF0C;&#x516B;&#x5341;&#x4E8C;&#x4E2A;&#x4E86;&#xFF01;&#x518D;&#x65CB;&#x4E00;&#x4E2A;&#xFF0C;&#x516B;&#x5341;&#x4E09;&#xFF01;&#x597D;&#xFF0C;&#x516B;&#x5341;&#x56DB;&#xFF01;&#x2026;&#x2026;&#x201D;&#x4F46;&#x6B63;&#x5728;&#x65CB;&#x7740;&#x7684;&#x963F;&#x7965;&#xFF0C;&#x5FFD;&#x7136;&#x8DCC;&#x5012;&#x4E86;&#xFF0C;&#x963F;&#x7965;&#x7684;&#x5A76;&#x6BCD;&#x4E5F;&#x6070;&#x6070;&#x8D70;&#x8FDB;&#x6765;&#x3002;&#x5979;&#x4FBF;&#x63A5;&#x7740;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x4E0D;&#x662F;&#x8DCC;&#x4E86;&#x4E48;&#xFF1F;&#x4E0D;&#x542C;&#x6211;&#x7684;&#x8BDD;&#x3002;&#x6211;&#x53EB;&#x4F60;&#x4E0D;&#x8981;&#x65CB;&#xFF0C;&#x4E0D;&#x8981;&#x65CB;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x867D;&#x7136;&#x5982;&#x6B64;&#xFF0C;&#x5B69;&#x5B50;&#x4EEC;&#x603B;&#x8FD8;&#x559C;&#x6B22;&#x5230;&#x5979;&#x90A3;&#x91CC;&#x53BB;&#x3002;&#x5047;&#x5982;&#x5934;&#x4E0A;&#x78B0;&#x5F97;&#x80BF;&#x4E86;&#x4E00;&#x5927;&#x5757;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x5BFB;&#x6BCD;&#x4EB2;&#x53BB;&#x7F62;&#xFF0C;&#x597D;&#x7684;&#x662F;&#x9A82;&#x4E00;&#x901A;&#xFF0C;&#x518D;&#x7ED9;&#x64E6;&#x4E00;&#x70B9;&#x836F;&#xFF1B;&#x574F;&#x7684;&#x662F;&#x6CA1;&#x6709;&#x836F;&#x64E6;&#xFF0C;&#x8FD8;&#x6DFB;&#x51E0;&#x4E2A;&#x6817;&#x51FF;&#x548C;&#x4E00;&#x901A;&#x9A82;&#x3002;&#x884D;&#x592A;&#x592A;&#x5374;&#x51B3;&#x4E0D;&#x57CB;&#x6028;&#xFF0C;&#x7ACB;&#x523B;&#x7ED9;&#x4F60;&#x7528;&#x70E7;&#x9152;&#x8C03;&#x4E86;&#x6C34;&#x7C89;&#xFF0C;&#x643D;&#x5728;&#x7599;&#x7629;&#x4E0A;&#xFF0C;&#x8BF4;&#x8FD9;&#x4E0D;&#x4F46;&#x6B62;&#x75DB;&#xFF0C;&#x5C06;&#x6765;&#x8FD8;&#x6CA1;&#x6709;&#x7622;&#x75D5;&#x3002;</p>
<p>&#x7236;&#x4EB2;&#x6545;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4E5F;&#x8FD8;&#x5E38;&#x5230;&#x5979;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x4E0D;&#x8FC7;&#x5DF2;&#x4E0D;&#x662F;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x73A9;&#x800D;&#x4E86;&#xFF0C;&#x5374;&#x662F;&#x548C;&#x884D;&#x592A;&#x592A;&#x6216;&#x5979;&#x7684;&#x7537;&#x4EBA;&#x8C08;&#x95F2;&#x5929;&#x3002;&#x6211;&#x5176;&#x65F6;&#x89C9;&#x5F97;&#x5F88;&#x6709;&#x8BB8;&#x591A;&#x4E1C;&#x897F;&#x8981;&#x4E70;&#xFF0C;&#x770B;&#x7684;&#x548C;&#x5403;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x94B1;&#x3002;&#x6709;&#x4E00;&#x5929;&#x8C08;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5979;&#x4FBF;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x6BCD;&#x4EB2;&#x7684;&#x94B1;&#xFF0C;&#x4F60;&#x62FF;&#x6765;&#x7528;&#x5C31;&#x662F;&#x4E86;&#xFF0C;&#x8FD8;&#x4E0D;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x4E48;&#xFF1F;&#x201D;&#x6211;&#x8BF4;&#x6BCD;&#x4EB2;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x5979;&#x5C31;&#x8BF4;&#x53EF;&#x4EE5;&#x62FF;&#x9996;&#x9970;&#x53BB;&#x53D8;&#x5356;&#xFF1B;&#x6211;&#x8BF4;&#x6CA1;&#x6709;&#x9996;&#x9970;&#xFF0C;&#x5979;&#x5374;&#x9053;&#xFF0C;&#x201C;&#x4E5F;&#x8BB8;&#x4F60;&#x6CA1;&#x6709;&#x7559;&#x5FC3;&#x3002;&#x5230;&#x5927;&#x53A8;&#x7684;&#x62BD;&#x5C49;&#x91CC;&#xFF0C;&#x89D2;&#x89D2;&#x843D;&#x843D;&#x53BB;&#x5BFB;&#x53BB;&#xFF0C;&#x603B;&#x53EF;&#x4EE5;&#x5BFB;&#x51FA;&#x4E00;&#x70B9;&#x73E0;&#x5B50;&#x8FD9;&#x7C7B;&#x4E1C;&#x897F;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x4E9B;&#x8BDD;&#x6211;&#x542C;&#x53BB;&#x4F3C;&#x4E4E;&#x5F88;&#x5F02;&#x6837;&#xFF0C;&#x4FBF;&#x53C8;&#x4E0D;&#x5230;&#x5979;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x6709;&#x65F6;&#x53C8;&#x771F;&#x60F3;&#x53BB;&#x6253;&#x5F00;&#x5927;&#x53A8;&#xFF0C;&#x7EC6;&#x7EC6;&#x5730;&#x5BFB;&#x4E00;&#x5BFB;&#x3002;&#x5927;&#x7EA6;&#x6B64;&#x540E;&#x4E0D;&#x5230;&#x4E00;&#x6708;&#xFF0C;&#x5C31;&#x542C;&#x5230;&#x4E00;&#x79CD;&#x6D41;&#x8A00;&#xFF0C;&#x8BF4;&#x6211;&#x5DF2;&#x7ECF;&#x5077;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x4E1C;&#x897F;&#x53BB;&#x53D8;&#x5356;&#x4E86;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x4F7F;&#x6211;&#x89C9;&#x5F97;&#x6709;&#x5982;&#x6389;&#x5728;&#x51B7;&#x6C34;&#x91CC;&#x3002;&#x6D41;&#x8A00;&#x7684;&#x6765;&#x6E90;&#xFF0C;&#x6211;&#x662F;&#x660E;&#x767D;&#x7684;&#xFF0C;&#x5018;&#x662F;&#x73B0;&#x5728;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5730;&#x65B9;&#x53D1;&#x8868;&#xFF0C;&#x6211;&#x603B;&#x8981;&#x9A82;&#x51FA;&#x6D41;&#x8A00;&#x5BB6;&#x7684;&#x72D0;&#x72F8;&#x5C3E;&#x5DF4;&#x6765;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x592A;&#x5E74;&#x9752;&#xFF0C;&#x4E00;&#x9047;&#x6D41;&#x8A00;&#xFF0C;&#x4FBF;&#x8FDE;&#x81EA;&#x5DF1;&#x4E5F;&#x4EFF;&#x4F5B;&#x89C9;&#x5F97;&#x771F;&#x662F;&#x72AF;&#x4E86;&#x7F6A;&#xFF0C;&#x6015;&#x9047;&#x89C1;&#x4EBA;&#x4EEC;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x6015;&#x53D7;&#x5230;&#x6BCD;&#x4EB2;&#x7684;&#x7231;&#x629A;&#x3002;</p>
<p>&#x597D;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8D70;&#x7F62;&#xFF01;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x90A3;&#x91CC;&#x53BB;&#x5462;&#xFF1F;S&#x57CE;&#x4EBA;&#x7684;&#x8138;&#x65E9;&#x7ECF;&#x770B;&#x719F;&#xFF0C;&#x5982;&#x6B64;&#x800C;&#x5DF2;&#xFF0C;&#x8FDE;&#x5FC3;&#x809D;&#x4E5F;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x4E86;&#x7136;&#x3002;&#x603B;&#x5F97;&#x5BFB;&#x522B;&#x4E00;&#x7C7B;&#x4EBA;&#x4EEC;&#x53BB;&#xFF0C;&#x53BB;&#x5BFB;&#x4E3A;S&#x57CE;&#x4EBA;&#x6240;&#x8BDF;&#x75C5;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x65E0;&#x8BBA;&#x5176;&#x4E3A;&#x755C;&#x751F;&#x6216;&#x9B54;&#x9B3C;&#x3002;&#x90A3;&#x65F6;&#x4E3A;&#x5168;&#x57CE;&#x6240;&#x7B11;&#x9A82;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5F00;&#x5F97;&#x4E0D;&#x4E45;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x53EB;&#x4F5C;&#x4E2D;&#x897F;&#x5B66;&#x5802;&#xFF0C;&#x6C49;&#x6587;&#x4E4B;&#x5916;&#xFF0C;&#x53C8;&#x6559;&#x4E9B;&#x6D0B;&#x6587;&#x548C;&#x7B97;&#x5B66;&#x3002;&#x7136;&#x800C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x4F17;&#x77E2;&#x4E4B;&#x7684;&#x4E86;&#xFF1B;&#x719F;&#x8BFB;&#x5723;&#x8D24;&#x4E66;&#x7684;&#x79C0;&#x624D;&#x4EEC;&#xFF0C;&#x8FD8;&#x96C6;&#x4E86;&#x300A;&#x56DB;&#x4E66;&#x300B;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x505A;&#x4E00;&#x7BC7;&#x516B;&#x80A1;&#x6765;&#x5632;&#x8BEE;&#x5B83;&#xFF0C;&#x8FD9;&#x540D;&#x6587;&#x4FBF;&#x5373;&#x4F20;&#x904D;&#x4E86;&#x5168;&#x57CE;&#xFF0C;&#x4EBA;&#x4EBA;&#x5F53;&#x4F5C;&#x6709;&#x8DA3;&#x7684;&#x8BDD;&#x67C4;&#x3002;&#x6211;&#x53EA;&#x8BB0;&#x5F97;&#x90A3;&#x201C;&#x8D77;&#x8BB2;&#x201D;&#x7684;&#x5F00;&#x5934;&#x662F;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x5F90;&#x5B50;&#x4EE5;&#x544A;&#x5937;&#x5B50;&#x66F0;&#xFF1A;&#x543E;&#x95FB;&#x7528;&#x590F;&#x53D8;&#x5937;&#x8005;&#xFF0C;&#x672A;&#x95FB;&#x53D8;&#x4E8E;&#x5937;&#x8005;&#x4E5F;&#x3002;&#x4ECA;&#x4E5F;&#x4E0D;&#x7136;&#xFF1A;&#x9E20;&#x820C;&#x4E4B;&#x97F3;&#xFF0C;&#x95FB;&#x5176;&#x58F0;&#xFF0C;&#x7686;&#x96C5;&#x8A00;&#x4E5F;&#x2026;&#x2026;&#x3002;&#x201D;&#x4EE5;&#x540E;&#x53EF;&#x5FD8;&#x5374;&#x4E86;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x548C;&#x73B0;&#x4ECA;&#x7684;&#x56FD;&#x7CB9;&#x4FDD;&#x5B58;&#x5927;&#x5BB6;&#x7684;&#x8BAE;&#x8BBA;&#x5DEE;&#x4E0D;&#x591A;&#x3002;&#x4F46;&#x6211;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2D;&#x897F;&#x5B66;&#x5802;&#xFF0C;&#x5374;&#x4E5F;&#x4E0D;&#x6EE1;&#x8DB3;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x91CC;&#x9762;&#x53EA;&#x6559;&#x6C49;&#x6587;&#x3001;&#x7B97;&#x5B66;&#x3001;&#x82F1;&#x6587;&#x548C;&#x6CD5;&#x6587;&#x3002;&#x529F;&#x8BFE;&#x8F83;&#x4E3A;&#x522B;&#x81F4;&#x7684;&#xFF0C;&#x8FD8;&#x6709;&#x676D;&#x5DDE;&#x7684;&#x6C42;&#x662F;&#x4E66;&#x9662;&#xFF0C;&#x7136;&#x800C;&#x5B66;&#x8D39;&#x8D35;&#x3002;</p>
<p>&#x65E0;&#x987B;&#x5B66;&#x8D39;&#x7684;&#x5B66;&#x6821;&#x5728;&#x5357;&#x4EAC;&#xFF0C;&#x81EA;&#x7136;&#x53EA;&#x597D;&#x5F80;&#x5357;&#x4EAC;&#x53BB;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x8FDB;&#x53BB;&#x7684;&#x5B66;&#x6821;&#xFF0C;&#x76EE;&#x4E0B;&#x4E0D;&#x77E5;&#x9053;&#x79F0;&#x4E3A;&#x4EC0;&#x4E48;&#x4E86;&#xFF0C;&#x5149;&#x590D;&#x4EE5;&#x540E;&#xFF0C;&#x4F3C;&#x4E4E;&#x6709;&#x4E00;&#x65F6;&#x79F0;&#x4E3A;&#x96F7;&#x7535;&#x5B66;&#x5802;&#xFF0C;&#x5F88;&#x8C61;&#x300A;&#x5C01;&#x795E;&#x699C;&#x300B;&#x4E0A;&#x201C;&#x592A;&#x6781;&#x9635;&#x201D;&#x3001;&#x201C;&#x6DF7;&#x5143;&#x9635;&#x201D;&#x4E00;&#x7C7B;&#x7684;&#x540D;&#x76EE;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x4E00;&#x8FDB;&#x4EEA;&#x51E4;&#x95E8;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5B83;&#x90A3;&#x4E8C;&#x5341;&#x4E08;&#x9AD8;&#x7684;&#x6845;&#x6746;&#x548C;&#x4E0D;&#x77E5;&#x591A;&#x9AD8;&#x7684;&#x70DF;&#x901A;&#x3002;&#x529F;&#x8BFE;&#x4E5F;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x661F;&#x671F;&#x4E2D;&#xFF0C;&#x51E0;&#x4E4E;&#x56DB;&#x6574;&#x5929;&#x662F;&#x82F1;&#x6587;&#xFF1A;&#x201C;Itisacat&#x3002;&#x201D;&#x201C;Isitarat&#xFF1F;&#x201D;&#x4E00;&#x6574;&#x5929;&#x662F;&#x8BFB;&#x6C49;&#x6587;&#xFF1A;&#x201C;&#x541B;&#x5B50;&#x66F0;&#xFF0C;&#x988D;&#x8003;&#x53D4;&#x53EF;&#x8C13;&#x7EAF;&#x5B5D;&#x4E5F;&#x5DF2;&#x77E3;&#xFF0C;&#x7231;&#x5176;&#x6BCD;&#xFF0C;&#x65BD;&#x53CA;&#x5E84;&#x516C;&#x3002;&#x201D;&#x4E00;&#x6574;&#x5929;&#x662F;&#x505A;&#x6C49;&#x6587;&#xFF1A;&#x300A;&#x77E5;&#x5DF1;&#x77E5;&#x5F7C;&#x767E;&#x6218;&#x767E;&#x80DC;&#x8BBA;&#x300B;&#xFF0C;&#x300A;&#x988D;&#x8003;&#x53D4;&#x8BBA;&#x300B;&#xFF0C;&#x300A;&#x4E91;&#x4ECE;&#x9F99;&#x98CE;&#x4ECE;&#x864E;&#x8BBA;&#x300B;&#xFF0C;&#x300A;&#x54AC;&#x5F97;&#x83DC;&#x6839;&#x5219;&#x767E;&#x4E8B;&#x53EF;&#x505A;&#x8BBA;&#x300B;&#x3002;</p>
<p>&#x521D;&#x8FDB;&#x53BB;&#x5F53;&#x7136;&#x53EA;&#x80FD;&#x505A;&#x4E09;&#x73ED;&#x751F;&#xFF0C;&#x5367;&#x5BA4;&#x91CC;&#x662F;&#x4E00;&#x684C;&#x4E00;&#x51F3;&#x4E00;&#x5E8A;&#xFF0C;&#x5E8A;&#x677F;&#x53EA;&#x6709;&#x4E24;&#x5757;&#x3002;&#x5934;&#x4E8C;&#x73ED;&#x5B66;&#x751F;&#x5C31;&#x4E0D;&#x540C;&#x4E86;&#xFF0C;&#x4E8C;&#x684C;&#x4E8C;&#x51F3;&#x6216;&#x4E09;&#x51F3;&#x4E00;&#x5E8A;&#xFF0C;&#x5E8A;&#x677F;&#x591A;&#x81F3;&#x4E09;&#x5757;&#x3002;&#x4E0D;&#x4F46;&#x4E0A;&#x8BB2;&#x5802;&#x65F6;&#x631F;&#x7740;&#x4E00;&#x5806;&#x539A;&#x800C;&#x4E14;&#x5927;&#x7684;&#x6D0B;&#x4E66;&#xFF0C;&#x6C14;&#x6602;&#x6602;&#x5730;&#x8D70;&#x7740;&#xFF0C;&#x51B3;&#x975E;&#x53EA;&#x6709;&#x4E00;&#x672C;&#x201C;&#x6CFC;&#x8D56;&#x5988;&#x201D;&#x548C;&#x56DB;&#x672C;&#x300A;&#x5DE6;&#x4F20;&#x300B;&#x7684;&#x4E09;&#x73ED;&#x751F;&#x6240;&#x6562;&#x6B63;&#x89C6;&#xFF1B;&#x4FBF;&#x662F;&#x7A7A;&#x7740;&#x624B;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x5C06;&#x8098;&#x5F2F;&#x6491;&#x5F00;&#xFF0C;&#x8C61;&#x4E00;&#x53EA;&#x8783;&#x87F9;&#xFF0C;&#x4F4E;&#x4E00;&#x73ED;&#x7684;&#x5728;&#x540E;&#x9762;&#x603B;&#x4E0D;&#x80FD;&#x8D70;&#x51FA;&#x4ED6;&#x4E4B;&#x524D;&#x3002;&#x8FD9;&#x4E00;&#x79CD;&#x8783;&#x87F9;&#x5F0F;&#x7684;&#x540D;&#x516C;&#x5DE8;&#x537F;&#xFF0C;&#x73B0;&#x5728;&#x90FD;&#x9614;&#x522B;&#x5F97;&#x5F88;&#x4E45;&#x4E86;&#xFF0C;&#x524D;&#x56DB;&#x4E94;&#x5E74;&#xFF0C;&#x7ADF;&#x5728;&#x6559;&#x80B2;&#x90E8;&#x7684;&#x7834;&#x811A;&#x8EBA;&#x6905;&#x4E0A;&#xFF0C;&#x53D1;&#x73B0;&#x4E86;&#x8FD9;&#x59FF;&#x52BF;&#xFF0C;&#x7136;&#x800C;&#x8FD9;&#x4F4D;&#x8001;&#x7237;&#x5374;&#x5E76;&#x975E;&#x96F7;&#x7535;&#x5B66;&#x5802;&#x51FA;&#x8EAB;&#x7684;&#xFF0C;&#x53EF;&#x89C1;&#x8783;&#x87F9;&#x6001;&#x5EA6;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x4E5F;&#x9887;&#x666E;&#x904D;&#x3002;</p>
<p>&#x53EF;&#x7231;&#x7684;&#x662F;&#x6845;&#x6746;&#x3002;&#x4F46;&#x5E76;&#x975E;&#x5982;&#x201C;&#x4E1C;&#x90BB;&#x201D;&#x7684;&#x201C;&#x652F;&#x90A3;&#x901A;&#x201D;&#x6240;&#x8BF4;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x201C;&#x633A;&#x7136;&#x7FD8;&#x7136;&#x201D;&#xFF0C;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x7684;&#x8C61;&#x5F81;&#x3002;&#x4E43;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x9AD8;&#xFF0C;&#x4E4C;&#x9E26;&#x559C;&#x9E4A;&#xFF0C;&#x90FD;&#x53EA;&#x80FD;&#x505C;&#x5728;&#x5B83;&#x7684;&#x534A;&#x9014;&#x7684;&#x6728;&#x76D8;&#x4E0A;&#x3002;&#x4EBA;&#x5982;&#x679C;&#x722C;&#x5230;&#x9876;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x8FD1;&#x770B;&#x72EE;&#x5B50;&#x5C71;&#xFF0C;&#x8FDC;&#x773A;&#x83AB;&#x6101;&#x6E56;&#xFF0C;&#x2014;&#x2014;&#x4F46;&#x7A76;&#x7ADF;&#x662F;&#x5426;&#x771F;&#x53EF;&#x4EE5;&#x773A;&#x5F97;&#x90A3;&#x4E48;&#x8FDC;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EF;&#x59D4;&#x5B9E;&#x6709;&#x70B9;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x4E0D;&#x5371;&#x9669;&#xFF0C;&#x4E0B;&#x9762;&#x5F20;&#x7740;&#x7F51;&#xFF0C;&#x5373;&#x4F7F;&#x8DCC;&#x4E0B;&#x6765;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x5982;&#x4E00;&#x6761;&#x5C0F;&#x9C7C;&#x843D;&#x5728;&#x7F51;&#x5B50;&#x91CC;&#xFF1B;&#x51B5;&#x4E14;&#x81EA;&#x4ECE;&#x5F20;&#x7F51;&#x4EE5;&#x540E;&#xFF0C;&#x542C;&#x8BF4;&#x4E5F;&#x8FD8;&#x6CA1;&#x6709;&#x4EBA;&#x66FE;&#x7ECF;&#x8DCC;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x539F;&#x5148;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6C60;&#xFF0C;&#x7ED9;&#x5B66;&#x751F;&#x5B66;&#x6E38;&#x6CF3;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x9762;&#x5374;&#x6DF9;&#x6B7B;&#x4E86;&#x4E24;&#x4E2A;&#x5E74;&#x5E7C;&#x7684;&#x5B66;&#x751F;&#x3002;&#x5F53;&#x6211;&#x8FDB;&#x53BB;&#x65F6;&#xFF0C;&#x65E9;&#x586B;&#x5E73;&#x4E86;&#xFF0C;&#x4E0D;&#x4F46;&#x586B;&#x5E73;&#xFF0C;&#x4E0A;&#x9762;&#x8FD8;&#x9020;&#x4E86;&#x4E00;&#x6240;&#x5C0F;&#x5C0F;&#x7684;&#x5173;&#x5E1D;&#x5E99;&#x3002;&#x5E99;&#x65C1;&#x662F;&#x4E00;&#x5EA7;&#x711A;&#x5316;&#x5B57;&#x7EB8;&#x7684;&#x7816;&#x7089;&#xFF0C;&#x7089;&#x53E3;&#x4E0A;&#x65B9;&#x6A2A;&#x5199;&#x7740;&#x56DB;&#x4E2A;&#x5927;&#x5B57;&#x9053;&#xFF1A;&#x201C;&#x656C;&#x60DC;&#x5B57;&#x7EB8;&#x201D;&#x3002;&#x53EA;&#x53EF;&#x60DC;&#x90A3;&#x4E24;&#x4E2A;&#x6DF9;&#x6B7B;&#x9B3C;&#x5931;&#x4E86;&#x6C60;&#x5B50;&#xFF0C;&#x96BE;&#x8BA8;&#x66FF;&#x4EE3;&#xFF0C;&#x603B;&#x5728;&#x5DE6;&#x8FD1;&#x5F98;&#x5F8A;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x6709;&#x201C;&#x4F0F;&#x9B54;&#x5927;&#x5E1D;&#x5173;&#x5723;&#x5E1D;&#x541B;&#x201D;&#x9547;&#x538B;&#x7740;&#x3002;&#x529E;&#x5B66;&#x7684;&#x4EBA;&#x5927;&#x6982;&#x662F;&#x597D;&#x5FC3;&#x80A0;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x6BCF;&#x5E74;&#x4E03;&#x6708;&#x5341;&#x4E94;&#xFF0C;&#x603B;&#x8BF7;&#x4E00;&#x7FA4;&#x548C;&#x5C1A;&#x5230;&#x96E8;&#x5929;&#x64CD;&#x573A;&#x6765;&#x653E;&#x7130;&#x53E3;&#xFF0C;&#x4E00;&#x4E2A;&#x7EA2;&#x9F3B;&#x800C;&#x80D6;&#x7684;&#x5927;&#x548C;&#x5C1A;&#x6234;&#x4E0A;&#x6BD7;&#x5362;&#x5E3D;&#xFF0C;&#x634F;&#x8BC0;&#xFF0C;&#x5FF5;&#x5492;&#xFF1A;&#x201C;&#x56DE;&#x8D44;&#x7F57;&#xFF0C;&#x666E;&#x5F25;&#x8036;&#x543D;&#xFF0C;&#x5535;&#x543D;&#xFF01;&#x5535;&#xFF01;&#x8036;&#xFF01;&#x543D;&#xFF01;&#xFF01;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x7684;&#x524D;&#x8F88;&#x540C;&#x5B66;&#x88AB;&#x5173;&#x5723;&#x5E1D;&#x541B;&#x9547;&#x538B;&#x4E86;&#x4E00;&#x6574;&#x5E74;&#xFF0C;&#x5C31;&#x53EA;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#x5F97;&#x5230;&#x4E00;&#x70B9;&#x597D;&#x5904;&#xFF0C;&#x2014;&#x2014;&#x867D;&#x7136;&#x6211;&#x5E76;&#x4E0D;&#x6DF1;&#x77E5;&#x662F;&#x600E;&#x6837;&#x7684;&#x597D;&#x5904;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x8FD9;&#x4E9B;&#x65F6;&#xFF0C;&#x6211;&#x6BCF;&#x6BCF;&#x60F3;&#xFF1A;&#x505A;&#x5B66;&#x751F;&#x603B;&#x5F97;&#x81EA;&#x5DF1;&#x5C0F;&#x5FC3;&#x4E9B;&#x3002;</p>
<p>&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x5927;&#x5408;&#x9002;&#xFF0C;&#x53EF;&#x662F;&#x65E0;&#x6CD5;&#x5F62;&#x5BB9;&#x51FA;&#x8FD9;&#x4E0D;&#x5408;&#x9002;&#x6765;&#x3002;&#x73B0;&#x5728;&#x662F;&#x53D1;&#x73B0;&#x4E86;&#x5927;&#x81F4;&#x76F8;&#x8FD1;&#x7684;&#x5B57;&#x773C;&#x4E86;&#xFF0C;&#x201C;&#x4E4C;&#x70DF;&#x7634;&#x6C14;&#x201D;&#xFF0C;&#x5EB6;&#x51E0;&#x4E4E;&#x5176;&#x53EF;&#x4E5F;&#x3002;&#x53EA;&#x5F97;&#x8D70;&#x5F00;&#x3002;&#x8FD1;&#x6765;&#x662F;&#x5355;&#x662F;&#x8D70;&#x5F00;&#x4E5F;&#x5C31;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x201C;&#x6B63;&#x4EBA;&#x541B;&#x5B50;&#x201D;&#x8005;&#x6D41;&#x4F1A;&#x8BF4;&#x4F60;&#x9A82;&#x4EBA;&#x9A82;&#x5230;&#x8058;&#x4E66;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x53D1;&#x201C;&#x540D;&#x58EB;&#x201D;&#x813E;&#x6C14;&#xFF0C;&#x7ED9;&#x4F60;&#x51E0;&#x53E5;&#x6B63;&#x7ECF;&#x7684;&#x4FCF;&#x76AE;&#x8BDD;&#x3002;&#x4E0D;&#x8FC7;&#x90A3;&#x65F6;&#x8FD8;&#x4E0D;&#x6253;&#x7D27;&#xFF0C;&#x5B66;&#x751F;&#x6240;&#x5F97;&#x7684;&#x6D25;&#x8D34;&#xFF0C;&#x7B2C;&#x4E00;&#x5E74;&#x4E0D;&#x8FC7;&#x4E8C;&#x4E24;&#x94F6;&#x5B50;&#xFF0C;&#x6700;&#x521D;&#x4E09;&#x4E2A;&#x6708;&#x7684;&#x8BD5;&#x4E60;&#x671F;&#x5185;&#x662F;&#x96F6;&#x7528;&#x4E94;&#x767E;&#x6587;&#x3002;&#x4E8E;&#x662F;&#x6BEB;&#x65E0;&#x95EE;&#x9898;&#xFF0C;&#x53BB;&#x8003;&#x77FF;&#x8DEF;&#x5B66;&#x5802;&#x53BB;&#x4E86;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x77FF;&#x8DEF;&#x5B66;&#x5802;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x4E9B;&#x8BB0;&#x4E0D;&#x771F;&#xFF0C;&#x6587;&#x51ED;&#x53C8;&#x4E0D;&#x5728;&#x624B;&#x5934;&#xFF0C;&#x66F4;&#x65E0;&#x4ECE;&#x67E5;&#x8003;&#x3002;&#x8BD5;&#x9A8C;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x5F55;&#x53D6;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x56DE;&#x4E0D;&#x662F;Itisacat&#x4E86;&#xFF0C;&#x662F;DerMann&#xFF0C;DieWeib&#xFF0C;DasKind&#x3002;&#x6C49;&#x6587;&#x4ECD;&#x65E7;&#x662F;&#x201C;&#x988D;&#x8003;&#x53D4;&#x53EF;&#x8C13;&#x7EAF;&#x5B5D;&#x4E5F;&#x5DF2;&#x77E3;&#x201D;&#xFF0C;&#x4F46;&#x5916;&#x52A0;&#x300A;&#x5C0F;&#x5B66;&#x96C6;&#x6CE8;&#x300B;&#x3002;&#x8BBA;&#x6587;&#x9898;&#x76EE;&#x4E5F;&#x5C0F;&#x6709;&#x4E0D;&#x540C;&#xFF0C;&#x8B6C;&#x5982;&#x300A;&#x5DE5;&#x6B32;&#x5584;&#x5176;&#x4E8B;&#x5FC5;&#x5148;&#x5229;&#x5176;&#x5668;&#x8BBA;&#x300B;&#xFF0C;&#x662F;&#x5148;&#x524D;&#x6CA1;&#x6709;&#x505A;&#x8FC7;&#x7684;&#x3002;</p>
<p>&#x6B64;&#x5916;&#x8FD8;&#x6709;&#x6240;&#x8C13;&#x683C;&#x81F4;&#x3001;&#x5730;&#x5B66;&#x3001;&#x91D1;&#x77F3;&#x5B66;&#x3001;&#x2026;&#x2026;&#x90FD;&#x975E;&#x5E38;&#x65B0;&#x9C9C;&#x3002;&#x4F46;&#x662F;&#x8FD8;&#x5F97;&#x58F0;&#x660E;&#xFF1A;&#x540E;&#x4E24;&#x9879;&#xFF0C;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x4E4B;&#x6240;&#x8C13;&#x5730;&#x8D28;&#x5B66;&#x548C;&#x77FF;&#x7269;&#x5B66;&#xFF0C;&#x5E76;&#x975E;&#x8BB2;&#x8206;&#x5730;&#x548C;&#x949F;&#x9F0E;&#x7891;&#x7248;&#x7684;&#x3002;&#x53EA;&#x662F;&#x753B;&#x94C1;&#x8F68;&#x6A2A;&#x65AD;&#x9762;&#x56FE;&#x5374;&#x6709;&#x4E9B;&#x9EBB;&#x70E6;&#xFF0C;&#x5E73;&#x884C;&#x7EBF;&#x5C24;&#x5176;&#x8BA8;&#x538C;&#x3002;&#x4F46;&#x7B2C;&#x4E8C;&#x5E74;&#x7684;&#x603B;&#x529E;&#x662F;&#x4E00;&#x4E2A;&#x65B0;&#x515A;&#xFF0C;&#x4ED6;&#x5750;&#x5728;&#x9A6C;&#x8F66;&#x4E0A;&#x7684;&#x65F6;&#x5019;&#x5927;&#x62B5;&#x770B;&#x7740;&#x300A;&#x65F6;&#x52A1;&#x62A5;&#x300B;&#xFF0C;&#x8003;&#x6C49;&#x6587;&#x4E5F;&#x81EA;&#x5DF1;&#x51FA;&#x9898;&#x76EE;&#xFF0C;&#x548C;&#x6559;&#x5458;&#x51FA;&#x7684;&#x5F88;&#x4E0D;&#x540C;&#x3002;&#x6709;&#x4E00;&#x6B21;&#x662F;&#x300A;&#x534E;&#x76DB;&#x987F;&#x8BBA;&#x300B;&#xFF0C;&#x6C49;&#x6587;&#x6559;&#x5458;&#x53CD;&#x800C;&#x60F4;&#x60F4;&#x5730;&#x6765;&#x95EE;&#x6211;&#x4EEC;&#x9053;&#xFF1A;&#x201C;&#x534E;&#x76DB;&#x987F;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5440;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x770B;&#x65B0;&#x4E66;&#x7684;&#x98CE;&#x6C14;&#x4FBF;&#x6D41;&#x884C;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x4E86;&#x4E2D;&#x56FD;&#x6709;&#x4E00;&#x90E8;&#x4E66;&#x53EB;&#x300A;&#x5929;&#x6F14;&#x8BBA;&#x300B;&#x3002;&#x661F;&#x671F;&#x65E5;&#x8DD1;&#x5230;&#x57CE;&#x5357;&#x53BB;&#x4E70;&#x4E86;&#x6765;&#xFF0C;&#x767D;&#x7EB8;&#x77F3;&#x5370;&#x7684;&#x4E00;&#x539A;&#x672C;&#xFF0C;&#x4EF7;&#x4E94;&#x767E;&#x6587;&#x6B63;&#x3002;&#x7FFB;&#x5F00;&#x4E00;&#x770B;&#xFF0C;&#x662F;&#x5199;&#x5F97;&#x5F88;&#x597D;&#x7684;&#x5B57;&#xFF0C;&#x5F00;&#x9996;&#x4FBF;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x8D6B;&#x80E5;&#x9ECE;&#x72EC;&#x5904;&#x4E00;&#x5BA4;&#x4E4B;&#x4E2D;&#xFF0C;&#x5728;&#x82F1;&#x4F26;&#x4E4B;&#x5357;&#xFF0C;&#x80CC;&#x5C71;&#x800C;&#x9762;&#x91CE;&#xFF0C;&#x69DB;&#x5916;&#x8BF8;&#x5883;&#xFF0C;&#x5386;&#x5386;&#x5982;&#x5728;&#x673A;&#x4E0B;&#x3002;&#x4E43;&#x60AC;&#x60F3;&#x4E8C;&#x5343;&#x5E74;&#x524D;&#xFF0C;&#x5F53;&#x7F57;&#x9A6C;&#x5927;&#x5C06;&#x607A;&#x6492;&#x672A;&#x5230;&#x65F6;&#xFF0C;&#x6B64;&#x95F4;&#x6709;&#x4F55;&#x666F;&#x7269;&#xFF1F;&#x8BA1;&#x60DF;&#x6709;&#x5929;&#x9020;&#x8349;&#x6627;&#x2026;&#x2026;&#x201D;</p>
<p>&#x54E6;&#xFF0C;&#x539F;&#x6765;&#x4E16;&#x754C;&#x4E0A;&#x7ADF;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x8D6B;&#x80E5;&#x9ECE;&#x5750;&#x5728;&#x4E66;&#x623F;&#x91CC;&#x90A3;&#x4E48;&#x60F3;&#xFF0C;&#x800C;&#x4E14;&#x60F3;&#x5F97;&#x90A3;&#x4E48;&#x65B0;&#x9C9C;&#xFF1F;&#x4E00;&#x53E3;&#x6C14;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x201C;&#x7269;&#x7ADE;&#x201D;&#x201C;&#x5929;&#x62E9;&#x201D;&#x4E5F;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x82CF;&#x683C;&#x62C9;&#x7B2C;&#x3001;&#x67CF;&#x62C9;&#x56FE;&#x4E5F;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x65AF;&#x591A;&#x845B;&#x4E5F;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x5B66;&#x5802;&#x91CC;&#x53C8;&#x8BBE;&#x7ACB;&#x4E86;&#x4E00;&#x4E2A;&#x9605;&#x62A5;&#x5904;&#xFF0C;&#x300A;&#x65F6;&#x52A1;&#x62A5;&#x300B;&#x4E0D;&#x5F85;&#x8A00;&#xFF0C;&#x8FD8;&#x6709;&#x300A;&#x8BD1;&#x5B66;&#x6C47;&#x7F16;&#x300B;&#xFF0C;&#x90A3;&#x4E66;&#x9762;&#x4E0A;&#x7684;&#x5F20;&#x5EC9;&#x537F;&#x4E00;&#x6D41;&#x7684;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x5C31;&#x84DD;&#x5F97;&#x5F88;&#x53EF;&#x7231;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x8FD9;&#x5B69;&#x5B50;&#x6709;&#x70B9;&#x4E0D;&#x5BF9;&#x4E86;&#xFF0C;&#x62FF;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x53BB;&#x770B;&#x53BB;&#xFF0C;&#x6284;&#x4E0B;&#x6765;&#x53BB;&#x770B;&#x53BB;&#x3002;&#x201D;&#x4E00;&#x4F4D;&#x672C;&#x5BB6;&#x7684;&#x8001;&#x8F88;&#x4E25;&#x8083;&#x5730;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x800C;&#x4E14;&#x9012;&#x8FC7;&#x4E00;&#x5F20;&#x62A5;&#x7EB8;&#x6765;&#x3002;&#x63A5;&#x6765;&#x770B;&#x65F6;&#xFF0C;&#x201C;&#x81E3;&#x8BB8;&#x5E94;&#x9A99;&#x8DEA;&#x594F;&#x2026;&#x2026;&#xFF0C;&#x201D;&#x90A3;&#x6587;&#x7AE0;&#x73B0;&#x5728;&#x662F;&#x4E00;&#x53E5;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x4E86;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x53C2;&#x5EB7;&#x6709;&#x4E3A;&#x53D8;&#x6CD5;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x8BB0;&#x5F97;&#x53EF;&#x66FE;&#x6284;&#x4E86;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x4ECD;&#x7136;&#x81EA;&#x5DF1;&#x4E0D;&#x89C9;&#x5F97;&#x6709;&#x4EC0;&#x4E48;&#x201C;&#x4E0D;&#x5BF9;&#x201D;&#xFF0C;&#x4E00;&#x6709;&#x95F2;&#x7A7A;&#xFF0C;&#x5C31;&#x7167;&#x4F8B;&#x5730;&#x5403;&#x4F89;&#x997C;&#x3001;&#x82B1;&#x751F;&#x7C73;&#x3001;&#x8FA3;&#x6912;&#xFF0C;&#x770B;&#x300A;&#x5929;&#x6F14;&#x8BBA;&#x300B;&#x3002;</p>
<p>&#x4F46;&#x6211;&#x4EEC;&#x4E5F;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x4E00;&#x4E2A;&#x5F88;&#x4E0D;&#x5E73;&#x5B89;&#x7684;&#x65F6;&#x671F;&#x3002;&#x90A3;&#x662F;&#x7B2C;&#x4E8C;&#x5E74;&#xFF0C;&#x542C;&#x8BF4;&#x5B66;&#x6821;&#x5C31;&#x8981;&#x88C1;&#x64A4;&#x4E86;&#x3002;&#x8FD9;&#x4E5F;&#x65E0;&#x602A;&#xFF0C;&#x8FD9;&#x5B66;&#x5802;&#x7684;&#x8BBE;&#x7ACB;&#xFF0C;&#x539F;&#x662F;&#x56E0;&#x4E3A;&#x4E24;&#x6C5F;&#x603B;&#x7763;&#xFF08;&#x5927;&#x7EA6;&#x662F;&#x5218;&#x5764;&#x4E00;&#x7F62;&#xFF09;&#x542C;&#x5230;&#x9752;&#x9F99;&#x5C71;&#x7684;&#x7164;&#x77FF;&#x51FA;&#x606F;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x5F00;&#x624B;&#x7684;&#x3002;&#x5F85;&#x5230;&#x5F00;&#x5B66;&#x65F6;&#xFF0C;&#x7164;&#x77FF;&#x90A3;&#x9762;&#x5374;&#x5DF2;&#x5C06;&#x539F;&#x5148;&#x7684;&#x6280;&#x5E08;&#x8F9E;&#x9000;&#xFF0C;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x4E0D;&#x751A;&#x4E86;&#x7136;&#x7684;&#x4EBA;&#x4E86;&#x3002;&#x7406;&#x7531;&#x662F;&#xFF1A;&#x4E00;&#x3001;&#x5148;&#x524D;&#x7684;&#x6280;&#x5E08;&#x85AA;&#x6C34;&#x592A;&#x8D35;&#xFF1B;&#x4E8C;&#x3001;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x5F00;&#x7164;&#x77FF;&#x5E76;&#x4E0D;&#x96BE;&#x3002;&#x4E8E;&#x662F;&#x4E0D;&#x5230;&#x4E00;&#x5E74;&#xFF0C;&#x5C31;&#x8FDE;&#x7164;&#x5728;&#x90A3;&#x91CC;&#x4E5F;&#x4E0D;&#x751A;&#x4E86;&#x7136;&#x8D77;&#x6765;&#xFF0C;&#x7EC8;&#x4E8E;&#x662F;&#x6240;&#x5F97;&#x7684;&#x7164;&#xFF0C;&#x53EA;&#x80FD;&#x4F9B;&#x70E7;&#x90A3;&#x4E24;&#x67B6;&#x62BD;&#x6C34;&#x673A;&#x4E4B;&#x7528;&#xFF0C;&#x5C31;&#x662F;&#x62BD;&#x4E86;&#x6C34;&#x6398;&#x7164;&#xFF0C;&#x6398;&#x51FA;&#x7164;&#x6765;&#x62BD;&#x6C34;&#xFF0C;&#x7ED3;&#x4E00;&#x7B14;&#x51FA;&#x5165;&#x4E24;&#x6E05;&#x7684;&#x8D26;&#x3002;&#x65E2;&#x7136;&#x5F00;&#x77FF;&#x65E0;&#x5229;&#xFF0C;&#x77FF;&#x8DEF;&#x5B66;&#x5802;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x65E0;&#x987B;&#x4E4E;&#x5F00;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#xFF0C;&#x5374;&#x53C8;&#x5E76;&#x4E0D;&#x88C1;&#x64A4;&#x3002;&#x5230;&#x7B2C;&#x4E09;&#x5E74;&#x6211;&#x4EEC;&#x4E0B;&#x77FF;&#x6D1E;&#x53BB;&#x770B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60C5;&#x5F62;&#x5B9E;&#x5728;&#x9887;&#x51C4;&#x51C9;&#xFF0C;&#x62BD;&#x6C34;&#x673A;&#x5F53;&#x7136;&#x8FD8;&#x5728;&#x8F6C;&#x52A8;&#xFF0C;&#x77FF;&#x6D1E;&#x91CC;&#x79EF;&#x6C34;&#x5374;&#x6709;&#x534A;&#x5C3A;&#x6DF1;&#xFF0C;&#x4E0A;&#x9762;&#x4E5F;&#x70B9;&#x6EF4;&#x800C;&#x4E0B;&#xFF0C;&#x51E0;&#x4E2A;&#x77FF;&#x5DE5;&#x4FBF;&#x5728;&#x8FD9;&#x91CC;&#x9762;&#x9B3C;&#x4E00;&#x822C;&#x5DE5;&#x4F5C;&#x7740;&#x3002;</p>
<p>&#x6BD5;&#x4E1A;&#xFF0C;&#x81EA;&#x7136;&#x5927;&#x5BB6;&#x90FD;&#x76FC;&#x671B;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x5230;&#x6BD5;&#x4E1A;&#xFF0C;&#x5374;&#x53C8;&#x6709;&#x4E9B;&#x723D;&#x7136;&#x82E5;&#x5931;&#x3002;&#x722C;&#x4E86;&#x51E0;&#x6B21;&#x6845;&#xFF0C;&#x4E0D;&#x6D88;&#x8BF4;&#x4E0D;&#x914D;&#x505A;&#x534A;&#x4E2A;&#x6C34;&#x5175;&#xFF1B;&#x542C;&#x4E86;&#x51E0;&#x5E74;&#x8BB2;&#xFF0C;&#x4E0B;&#x4E86;&#x51E0;&#x56DE;&#x77FF;&#x6D1E;&#xFF0C;&#x5C31;&#x80FD;&#x6398;&#x51FA;&#x91D1;&#x3001;&#x94F6;&#x3001;&#x94DC;&#x3001;&#x94C1;&#x3001;&#x9521;&#x6765;&#x4E48;&#xFF1F;&#x5B9E;&#x5728;&#x8FDE;&#x81EA;&#x5DF1;&#x4E5F;&#x832B;&#x65E0;&#x628A;&#x63E1;&#xFF0C;&#x6CA1;&#x6709;&#x505A;&#x300A;&#x5DE5;&#x6B32;&#x5584;&#x5176;&#x4E8B;&#x5FC5;&#x5148;&#x5229;&#x5176;&#x5668;&#x8BBA;&#x300B;&#x7684;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x3002;&#x722C;&#x4E0A;&#x5929;&#x7A7A;&#x4E8C;&#x5341;&#x4E08;&#x548C;&#x94BB;&#x4E0B;&#x5730;&#x9762;&#x4E8C;&#x5341;&#x4E08;&#xFF0C;&#x7ED3;&#x679C;&#x8FD8;&#x662F;&#x4E00;&#x65E0;&#x6240;&#x80FD;&#xFF0C;&#x5B66;&#x95EE;&#x662F;&#x201C;&#x4E0A;&#x7A77;&#x78A7;&#x843D;&#x4E0B;&#x9EC4;&#x6CC9;&#xFF0C;&#x4E24;&#x5904;&#x832B;&#x832B;&#x7686;&#x4E0D;&#x89C1;&#x201D;&#x4E86;&#x3002;&#x6240;&#x4F59;&#x7684;&#x8FD8;&#x53EA;&#x6709;&#x4E00;&#x6761;&#x8DEF;&#xFF1A;&#x5230;&#x5916;&#x56FD;&#x53BB;&#x3002;</p>
<p>&#x7559;&#x5B66;&#x7684;&#x4E8B;&#xFF0C;&#x5B98;&#x50DA;&#x4E5F;&#x8BB8;&#x53EF;&#x4E86;&#xFF0C;&#x6D3E;&#x5B9A;&#x4E94;&#x540D;&#x5230;&#x65E5;&#x672C;&#x53BB;&#x3002;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x4E2A;&#x56E0;&#x4E3A;&#x7956;&#x6BCD;&#x54ED;&#x5F97;&#x6B7B;&#x53BB;&#x6D3B;&#x6765;&#xFF0C;&#x4E0D;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x4E86;&#x56DB;&#x4E2A;&#x3002;&#x65E5;&#x672C;&#x662F;&#x540C;&#x4E2D;&#x56FD;&#x5F88;&#x4E24;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5982;&#x4F55;&#x51C6;&#x5907;&#x5462;&#xFF1F;&#x6709;&#x4E00;&#x4E2A;&#x524D;&#x8F88;&#x540C;&#x5B66;&#x5728;&#xFF0C;&#x6BD4;&#x6211;&#x4EEC;&#x65E9;&#x4E00;&#x5E74;&#x6BD5;&#x4E1A;&#xFF0C;&#x66FE;&#x7ECF;&#x6E38;&#x5386;&#x8FC7;&#x65E5;&#x672C;&#xFF0C;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x4E9B;&#x60C5;&#x5F62;&#x3002;&#x8DD1;&#x53BB;&#x8BF7;&#x6559;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x90D1;&#x91CD;&#x5730;&#x8BF4;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x65E5;&#x672C;&#x7684;&#x889C;&#x662F;&#x4E07;&#x4E0D;&#x80FD;&#x7A7F;&#x7684;&#xFF0C;&#x8981;&#x591A;&#x5E26;&#x4E9B;&#x4E2D;&#x56FD;&#x889C;&#x3002;&#x6211;&#x770B;&#x7EB8;&#x7968;&#x4E5F;&#x4E0D;&#x597D;&#xFF0C;&#x4F60;&#x4EEC;&#x5E26;&#x53BB;&#x7684;&#x94B1;&#x4E0D;&#x5982;&#x90FD;&#x6362;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x73B0;&#x94F6;&#x3002;&#x201D;</p>
<p>&#x56DB;&#x4E2A;&#x4EBA;&#x90FD;&#x8BF4;&#x9075;&#x547D;&#x3002;&#x522B;&#x4EBA;&#x4E0D;&#x77E5;&#x5176;&#x8BE6;&#xFF0C;&#x6211;&#x662F;&#x5C06;&#x94B1;&#x90FD;&#x5728;&#x4E0A;&#x6D77;&#x6362;&#x4E86;&#x65E5;&#x672C;&#x7684;&#x94F6;&#x5143;&#xFF0C;&#x8FD8;&#x5E26;&#x4E86;&#x5341;&#x53CC;&#x4E2D;&#x56FD;&#x889C;&#x2014;&#x2014;&#x767D;&#x889C;&#x3002;</p>
<p>&#x540E;&#x6765;&#x5462;&#xFF1F;&#x540E;&#x6765;&#xFF0C;&#x8981;&#x7A7F;&#x5236;&#x670D;&#x548C;&#x76AE;&#x978B;&#xFF0C;&#x4E2D;&#x56FD;&#x889C;&#x5B8C;&#x5168;&#x65E0;&#x7528;&#xFF1B;&#x4E00;&#x5143;&#x7684;&#x94F6;&#x5706;&#x65E5;&#x672C;&#x65E9;&#x5DF2;&#x5E9F;&#x7F6E;&#x4E0D;&#x7528;&#x4E86;&#xFF0C;&#x53C8;&#x8D54;&#x94B1;&#x6362;&#x4E86;&#x534A;&#x5143;&#x7684;&#x94F6;&#x5706;&#x548C;&#x7EB8;&#x7968;&#x3002;</p>
<p>&#x5341;&#x6708;&#x516B;&#x65E5;&#x3002;</p>
<p> <a href="https://v.qq.com/x/cover/tl4a4xfi9ofho61.html" target="_blank">&#x6885;&#x5170;&#x82B3;<em>&#x7535;&#x5F71;</em>&#x9AD8;&#x6E05;1080P&#x5728;&#x7EBF;&#x89C2;&#x770B;&#x5E73;&#x53F0;_&#x817E;&#x8BAF;&#x89C6;&#x9891; (qq.com)</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="elves.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第十一章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十二章","level":"1.13","depth":1,"previous":{"title":"第十一章","level":"1.12","depth":1,"path":"elves.md","ref":"elves.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"anel.md","mtime":"2021-12-07T13:59:55.729Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

