
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第八章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="nine.html" />
    
    
    <link rel="prev" href="seven.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第八章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x516B;&#x7AE0;">&#x7B2C;&#x516B;&#x7AE0;</h1>
<h2 id="&#x963F;&#x957F;&#x4E0E;&#x5C71;&#x6D77;&#x7ECF;">&#x963F;&#x957F;&#x4E0E;&#x5C71;&#x6D77;&#x7ECF;</h2>
<p>&#x957F;&#x5988;&#x5988;&#xFF0C;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4E00;&#x5411;&#x5E26;&#x9886;&#x7740;&#x6211;&#x7684;&#x5973;&#x5DE5;&#xFF0C;&#x8BF4;&#x5F97;&#x9614;&#x6C14;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x7684;&#x4FDD;&#x59C6;&#x3002;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x548C;&#x8BB8;&#x591A;&#x522B;&#x7684;&#x4EBA;&#x90FD;&#x8FD9;&#x6837;&#x79F0;&#x547C;&#x5979;&#xFF0C;&#x4F3C;&#x4E4E;&#x7565;&#x5E26;&#x4E9B;&#x5BA2;&#x6C14;&#x7684;&#x610F;&#x601D;&#x3002;&#x53EA;&#x6709;&#x7956;&#x6BCD;&#x53EB;&#x5979;&#x963F;&#x957F;&#x3002;&#x6211;&#x5E73;&#x65F6;&#x53EB;&#x5979;&#x201C;&#x963F;&#x5988;&#x201D;&#xFF0C;&#x8FDE;&#x201C;&#x957F;&#x201D;&#x5B57;&#x4E5F;&#x4E0D;&#x5E26;&#xFF1B;&#x4F46;&#x5230;&#x618E;&#x6076;&#x5979;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x2014;&#x2014;&#x4F8B;&#x5982;&#x77E5;&#x9053;&#x4E86;&#x8C0B;&#x6B7B;&#x6211;&#x90A3;&#x9690;&#x9F20;&#x7684;&#x5374;&#x662F;&#x5979;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53EB;&#x5979;&#x963F;&#x957F;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x90A3;&#x91CC;&#x6CA1;&#x6709;&#x59D3;&#x957F;&#x7684;&#xFF1B;&#x5979;&#x751F;&#x5F97;&#x9EC4;&#x80D6;&#x800C;&#x77EE;&#xFF0C;&#x201C;&#x957F;&#x201D;&#x4E5F;&#x4E0D;&#x662F;&#x5F62;&#x5BB9;&#x8BCD;&#x3002;&#x53C8;&#x4E0D;&#x662F;&#x5979;&#x7684;&#x540D;&#x5B57;&#xFF0C;&#x8BB0;&#x5F97;&#x5979;&#x81EA;&#x5DF1;&#x8BF4;&#x8FC7;&#xFF0C;&#x5979;&#x7684;&#x540D;&#x5B57;&#x662F;&#x53EB;&#x4F5C;&#x4EC0;&#x4E48;&#x59D1;&#x5A18;&#x7684;&#x3002;&#x4EC0;&#x4E48;&#x59D1;&#x5A18;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x5FD8;&#x5374;&#x4E86;&#xFF0C;&#x603B;&#x4E4B;&#x4E0D;&#x662F;&#x957F;&#x59D1;&#x5A18;&#xFF1B;&#x4E5F;&#x7EC8;&#x4E8E;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x59D3;&#x4EC0;&#x4E48;&#x3002;&#x8BB0;&#x5F97;&#x5979;&#x4E5F;&#x66FE;&#x544A;&#x8BC9;&#x8FC7;&#x6211;&#x8FD9;&#x4E2A;&#x540D;&#x79F0;&#x7684;&#x6765;&#x5386;&#xFF1A;&#x5148;&#x524D;&#x7684;&#x5148;&#x524D;&#xFF0C;&#x6211;&#x5BB6;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x5DE5;&#xFF0C;&#x8EAB;&#x6750;&#x751F;&#x5F97;&#x5F88;&#x9AD8;&#x5927;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x771F;&#x963F;&#x957F;&#x3002;&#x540E;&#x6765;&#x5979;&#x56DE;&#x53BB;&#x4E86;&#xFF0C;&#x6211;&#x90A3;&#x4EC0;&#x4E48;&#x59D1;&#x5A18;&#x624D;&#x6765;&#x8865;&#x5979;&#x7684;&#x7F3A;&#xFF0C;&#x7136;&#x800C;&#x5927;&#x5BB6;&#x56E0;&#x4E3A;&#x53EB;&#x60EF;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x518D;&#x6539;&#x53E3;&#xFF0C;&#x4E8E;&#x662F;&#x5979;&#x4ECE;&#x6B64;&#x4E5F;&#x5C31;&#x6210;&#x4E3A;&#x957F;&#x5988;&#x5988;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x80CC;&#x5730;&#x91CC;&#x8BF4;&#x4EBA;&#x957F;&#x77ED;&#x4E0D;&#x662F;&#x597D;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x5018;&#x4F7F;&#x8981;&#x6211;&#x8BF4;&#x53E5;&#x771F;&#x5FC3;&#x8BDD;&#xFF0C;&#x6211;&#x53EF;&#x53EA;&#x5F97;&#x8BF4;&#xFF1A;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x5927;&#x4F69;&#x670D;&#x5979;&#x3002;&#x6700;&#x8BA8;&#x538C;&#x7684;&#x662F;&#x5E38;&#x559C;&#x6B22;&#x5207;&#x5207;&#x5BDF;&#x5BDF;&#xFF0C;&#x5411;&#x4EBA;&#x4EEC;&#x4F4E;&#x58F0;&#x7D6E;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#x4E8B;&#x3002;&#x8FD8;&#x7AD6;&#x8D77;&#x7B2C;&#x4E8C;&#x4E2A;&#x624B;&#x6307;&#xFF0C;&#x5728;&#x7A7A;&#x4E2D;&#x4E0A;&#x4E0B;&#x6447;&#x52A8;&#xFF0C;&#x6216;&#x8005;&#x70B9;&#x7740;&#x5BF9;&#x624B;&#x6216;&#x81EA;&#x5DF1;&#x7684;&#x9F3B;&#x5C16;&#x3002;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#x4E00;&#x6709;&#x4E9B;&#x5C0F;&#x98CE;&#x6CE2;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x6211;&#x603B;&#x7591;&#x5FC3;&#x548C;&#x8FD9;&#x201C;&#x5207;&#x5207;&#x5BDF;&#x5BDF;&#x201D;&#x6709;&#x4E9B;&#x5173;&#x7CFB;&#x3002;&#x53C8;&#x4E0D;&#x8BB8;&#x6211;&#x8D70;&#x52A8;&#xFF0C;&#x62D4;&#x4E00;&#x682A;&#x8349;&#xFF0C;&#x7FFB;&#x4E00;&#x5757;&#x77F3;&#x5934;&#xFF0C;&#x5C31;&#x8BF4;&#x6211;&#x987D;&#x76AE;&#xFF0C;&#x8981;&#x544A;&#x8BC9;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x53BB;&#x4E86;&#x3002;&#x4E00;&#x5230;&#x590F;&#x5929;&#xFF0C;&#x7761;&#x89C9;&#x65F6;&#x5979;&#x53C8;&#x4F38;&#x5F00;&#x4E24;&#x811A;&#x4E24;&#x624B;&#xFF0C;&#x5728;&#x5E8A;&#x4E2D;&#x95F4;&#x6446;&#x6210;&#x4E00;&#x4E2A;&#x201C;&#x5927;&#x201D;&#x5B57;&#xFF0C;&#x6324;&#x5F97;&#x6211;&#x6CA1;&#x6709;&#x4F59;&#x5730;&#x7FFB;&#x8EAB;&#xFF0C;&#x4E45;&#x7761;&#x5728;&#x4E00;&#x89D2;&#x7684;&#x5E2D;&#x5B50;&#x4E0A;&#xFF0C;&#x53C8;&#x5DF2;&#x7ECF;&#x70E4;&#x5F97;&#x90A3;&#x4E48;&#x70ED;&#x3002;&#x63A8;&#x5979;&#x5462;&#xFF0C;&#x4E0D;&#x52A8;&#xFF1B;&#x53EB;&#x5979;&#x5462;&#xFF0C;&#x4E5F;&#x4E0D;&#x95FB;&#x3002;</p>
<p>&#x201C;&#x957F;&#x5988;&#x5988;&#x751F;&#x5F97;&#x90A3;&#x4E48;&#x80D6;&#xFF0C;&#x4E00;&#x5B9A;&#x5F88;&#x6015;&#x70ED;&#x7F62;&#xFF1F;&#x665A;&#x4E0A;&#x7684;&#x7761;&#x76F8;&#xFF0C;&#x6015;&#x4E0D;&#x89C1;&#x5F97;&#x5F88;&#x597D;&#x7F62;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6BCD;&#x4EB2;&#x542C;&#x5230;&#x6211;&#x591A;&#x56DE;&#x8BC9;&#x82E6;&#x4E4B;&#x540E;&#xFF0C;&#x66FE;&#x7ECF;&#x8FD9;&#x6837;&#x5730;&#x95EE;&#x8FC7;&#x5979;&#x3002;&#x6211;&#x4E5F;&#x77E5;&#x9053;&#x8FD9;&#x610F;&#x601D;&#x662F;&#x8981;&#x5979;&#x591A;&#x7ED9;&#x6211;&#x4E00;&#x4E9B;&#x7A7A;&#x5E2D;&#x3002;&#x5979;&#x4E0D;&#x5F00;&#x53E3;&#x3002;&#x4F46;&#x5230;&#x591C;&#x91CC;&#xFF0C;&#x6211;&#x70ED;&#x5F97;&#x9192;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x4ECD;&#x7136;&#x770B;&#x89C1;&#x6EE1;&#x5E8A;&#x6446;&#x7740;&#x4E00;&#x4E2A;&#x201C;&#x5927;&#x201D;&#x5B57;&#xFF0C;&#x4E00;&#x6761;&#x81C2;&#x818A;&#x8FD8;&#x6401;&#x5728;&#x6211;&#x7684;&#x9888;&#x5B50;&#x4E0A;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5979;&#x61C2;&#x5F97;&#x8BB8;&#x591A;&#x89C4;&#x77E9;&#xFF1B;&#x8FD9;&#x4E9B;&#x89C4;&#x77E9;&#xFF0C;&#x4E5F;&#x5927;&#x6982;&#x662F;&#x6211;&#x6240;&#x4E0D;&#x8010;&#x70E6;&#x7684;&#x3002;&#x4E00;&#x5E74;&#x4E2D;&#x6700;&#x9AD8;&#x5174;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x6570;&#x9664;&#x5915;&#x4E86;&#x3002;&#x8F9E;&#x5C81;&#x4E4B;&#x540E;&#xFF0C;&#x4ECE;&#x957F;&#x8F88;&#x5F97;&#x5230;&#x538B;&#x5C81;&#x94B1;&#xFF0C;&#x7EA2;&#x7EB8;&#x5305;&#x7740;&#xFF0C;&#x653E;&#x5728;&#x6795;&#x8FB9;&#xFF0C;&#x53EA;&#x8981;&#x8FC7;&#x4E00;&#x5BB5;&#xFF0C;&#x4FBF;&#x53EF;&#x4EE5;&#x968F;&#x610F;&#x4F7F;&#x7528;&#x3002;&#x7761;&#x5728;&#x6795;&#x4E0A;&#xFF0C;&#x770B;&#x7740;&#x7EA2;&#x5305;&#xFF0C;&#x60F3;&#x5230;&#x660E;&#x5929;&#x4E70;&#x6765;&#x7684;&#x5C0F;&#x9F13;&#x3001;&#x5200;&#x67AA;&#x3001;&#x6CE5;&#x4EBA;&#x3001;&#x7CD6;&#x83E9;&#x8428;&#x2026;&#x2026;&#x3002;&#x7136;&#x800C;&#x5979;&#x8FDB;&#x6765;&#xFF0C;&#x53C8;&#x5C06;&#x4E00;&#x4E2A;&#x798F;&#x6A58;&#x653E;&#x5728;&#x5E8A;&#x5934;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x54E5;&#x513F;&#xFF0C;&#x4F60;&#x7262;&#x7262;&#x8BB0;&#x4F4F;&#xFF01;&#x201D;&#x5979;&#x6781;&#x5176;&#x90D1;&#x91CD;&#x5730;&#x8BF4;&#x3002;&#x201C;&#x660E;&#x5929;&#x662F;&#x6B63;&#x6708;&#x521D;&#x4E00;&#xFF0C;&#x6E05;&#x65E9;&#x4E00;&#x7741;&#x5F00;&#x773C;&#x775B;&#xFF0C;&#x7B2C;&#x4E00;&#x53E5;&#x8BDD;&#x5C31;&#x5F97;&#x5BF9;&#x6211;&#x8BF4;&#xFF1A;&#x2018;&#x963F;&#x5988;&#xFF0C;&#x606D;&#x559C;&#x606D;&#x559C;&#xFF01;&#x2019;&#x8BB0;&#x5F97;&#x4E48;&#xFF1F;&#x4F60;&#x8981;&#x8BB0;&#x7740;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x5E74;&#x7684;&#x8FD0;&#x6C14;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x4E0D;&#x8BB8;&#x8BF4;&#x522B;&#x7684;&#x8BDD;&#xFF01;&#x8BF4;&#x8FC7;&#x4E4B;&#x540E;&#xFF0C;&#x8FD8;&#x5F97;&#x5403;&#x4E00;&#x70B9;&#x798F;&#x6A58;&#x3002;&#x201D;&#x5979;&#x53C8;&#x62FF;&#x8D77;&#x90A3;&#x6A58;&#x5B50;&#x6765;&#x5728;&#x6211;&#x7684;&#x773C;&#x524D;&#x6447;&#x4E86;&#x4E24;&#x6447;&#xFF0C;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E00;&#x5E74;&#x5230;&#x5934;&#xFF0C;&#x987A;&#x987A;&#x6D41;&#x6D41;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x68A6;&#x91CC;&#x4E5F;&#x8BB0;&#x5F97;&#x5143;&#x65E6;&#x7684;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x9192;&#x5F97;&#x7279;&#x522B;&#x65E9;&#xFF0C;&#x4E00;&#x9192;&#xFF0C;&#x5C31;&#x8981;&#x5750;&#x8D77;&#x6765;&#x3002;&#x5979;&#x5374;&#x7ACB;&#x523B;&#x4F38;&#x51FA;&#x81C2;&#x818A;&#xFF0C;&#x4E00;&#x628A;&#x5C06;&#x6211;&#x6309;&#x4F4F;&#x3002;&#x6211;&#x60CA;&#x5F02;&#x5730;&#x770B;&#x5979;&#x65F6;&#xFF0C;&#x53EA;&#x89C1;&#x5979;&#x60F6;&#x6025;&#x5730;&#x770B;&#x7740;&#x6211;&#x3002;</p>
<p>&#x5979;&#x53C8;&#x6709;&#x6240;&#x8981;&#x6C42;&#x4F3C;&#x7684;&#xFF0C;&#x6447;&#x7740;&#x6211;&#x7684;&#x80A9;&#x3002;&#x6211;&#x5FFD;&#x800C;&#x8BB0;&#x5F97;&#x4E86;&#x2014;&#x2014;</p>
<p>&#x201C;&#x963F;&#x5988;&#xFF0C;&#x606D;&#x559C;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x201C;&#x606D;&#x559C;&#x606D;&#x559C;&#xFF01;&#x5927;&#x5BB6;&#x606D;&#x559C;&#xFF01;&#x771F;&#x806A;&#x660E;&#xFF01;&#x606D;&#x559C;&#x606D;&#x559C;&#xFF01;&#x201D;&#x5979;&#x4E8E;&#x662F;&#x5341;&#x5206;&#x6B22;&#x559C;&#x4F3C;&#x7684;&#xFF0C;&#x7B11;&#x5C06;&#x8D77;&#x6765;&#xFF0C;&#x540C;&#x65F6;&#x5C06;&#x4E00;&#x70B9;&#x51B0;&#x51B7;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x585E;&#x5728;&#x6211;&#x7684;&#x5634;&#x91CC;&#x3002;&#x6211;&#x5927;&#x5403;&#x4E00;&#x60CA;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x5FFD;&#x800C;&#x8BB0;&#x5F97;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x798F;&#x6A58;&#xFF0C;&#x5143;&#x65E6;&#x8F9F;&#x5934;&#x7684;&#x78E8;&#x96BE;&#xFF0C;&#x603B;&#x7B97;&#x5DF2;&#x7ECF;&#x53D7;&#x5B8C;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0B;&#x5E8A;&#x73A9;&#x800D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x6559;&#x7ED9;&#x6211;&#x7684;&#x9053;&#x7406;&#x8FD8;&#x5F88;&#x591A;&#xFF0C;&#x4F8B;&#x5982;&#x8BF4;&#x4EBA;&#x6B7B;&#x4E86;&#xFF0C;&#x4E0D;&#x8BE5;&#x8BF4;&#x6B7B;&#x6389;&#xFF0C;&#x5FC5;&#x987B;&#x8BF4;&#x201C;&#x8001;&#x6389;&#x4E86;&#x201D;&#xFF1B;&#x6B7B;&#x4E86;&#x4EBA;&#xFF0C;&#x751F;&#x4E86;&#x5B69;&#x5B50;&#x7684;&#x5C4B;&#x5B50;&#x91CC;&#xFF0C;&#x4E0D;&#x5E94;&#x8BE5;&#x8D70;&#x8FDB;&#x53BB;&#xFF1B;&#x996D;&#x7C92;&#x843D;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x5FC5;&#x987B;&#x62E3;&#x8D77;&#x6765;&#xFF0C;&#x6700;&#x597D;&#x662F;&#x5403;&#x4E0B;&#x53BB;&#xFF1B;&#x6652;&#x88E4;&#x5B50;&#x7528;&#x7684;&#x7AF9;&#x7AFF;&#x5E95;&#x4E0B;&#xFF0C;&#x662F;&#x4E07;&#x4E0D;&#x53EF;&#x94BB;&#x8FC7;&#x53BB;&#x7684;&#x2026;&#x2026;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x73B0;&#x5728;&#x5927;&#x62B5;&#x5FD8;&#x5374;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x5143;&#x65E6;&#x7684;&#x53E4;&#x602A;&#x4EEA;&#x5F0F;&#x8BB0;&#x5F97;&#x6700;&#x6E05;&#x695A;&#x3002;&#x603B;&#x4E4B;&#xFF1A;&#x90FD;&#x662F;&#x4E9B;&#x70E6;&#x7410;&#x4E4B;&#x81F3;&#xFF0C;&#x81F3;&#x4ECA;&#x60F3;&#x8D77;&#x6765;&#x8FD8;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6211;&#x6709;&#x4E00;&#x65F6;&#x4E5F;&#x5BF9;&#x5979;&#x53D1;&#x751F;&#x8FC7;&#x7A7A;&#x524D;&#x7684;&#x656C;&#x610F;&#x3002;&#x5979;&#x5E38;&#x5E38;&#x5BF9;&#x6211;&#x8BB2;&#x201C;&#x957F;&#x6BDB;&#x201D;&#x3002;&#x5979;&#x4E4B;&#x6240;&#x8C13;&#x201C;&#x957F;&#x6BDB;&#x201D;&#x8005;&#xFF0C;&#x4E0D;&#x4F46;&#x6D2A;&#x79C0;&#x5168;&#x519B;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FDE;&#x540E;&#x6765;&#x4E00;&#x5207;&#x571F;&#x532A;&#x5F3A;&#x76D7;&#x90FD;&#x5728;&#x5185;&#xFF0C;&#x4F46;&#x9664;&#x5374;&#x9769;&#x547D;&#x515A;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x8FD8;&#x6CA1;&#x6709;&#x3002;&#x5979;&#x8BF4;&#x5F97;&#x957F;&#x6BDB;&#x975E;&#x5E38;&#x53EF;&#x6015;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x8BDD;&#x5C31;&#x542C;&#x4E0D;&#x61C2;&#x3002;&#x5979;&#x8BF4;&#x5148;&#x524D;&#x957F;&#x6BDB;&#x8FDB;&#x57CE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x5BB6;&#x5168;&#x90FD;&#x9003;&#x5230;&#x6D77;&#x8FB9;&#x53BB;&#x4E86;&#xFF0C;&#x53EA;&#x7559;&#x4E00;&#x4E2A;&#x95E8;&#x623F;&#x548C;&#x5E74;&#x8001;&#x7684;&#x716E;&#x996D;&#x8001;&#x5988;&#x5B50;&#x770B;&#x5BB6;&#x3002;&#x540E;&#x6765;&#x957F;&#x6BDB;&#x679C;&#x7136;&#x8FDB;&#x95E8;&#x6765;&#x4E86;&#xFF0C;&#x90A3;&#x8001;&#x5988;&#x5B50;&#x4FBF;&#x53EB;&#x4ED6;&#x4EEC;&#x201C;&#x5927;&#x738B;&#x201D;&#xFF0C;&#x2014;&#x2014;&#x636E;&#x8BF4;&#x5BF9;&#x957F;&#x6BDB;&#x5C31;&#x5E94;&#x8BE5;&#x8FD9;&#x6837;&#x53EB;&#xFF0C;&#x2014;&#x2014;&#x8BC9;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x9965;&#x997F;&#x3002;&#x957F;&#x6BDB;&#x7B11;&#x9053;&#xFF1A;&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x7ED9;&#x4F60;&#x5403;&#x4E86;&#x7F62;&#xFF01;&#x201D;&#x5C06;&#x4E00;&#x4E2A;&#x5706;&#x5706;&#x7684;&#x4E1C;&#x897F;&#x63B7;&#x4E86;&#x8FC7;&#x6765;&#xFF0C;&#x8FD8;&#x5E26;&#x7740;&#x4E00;&#x6761;&#x5C0F;&#x8FAB;&#x5B50;&#xFF0C;&#x6B63;&#x662F;&#x90A3;&#x95E8;&#x623F;&#x7684;&#x5934;&#x3002;&#x716E;&#x996D;&#x8001;&#x5988;&#x5B50;&#x4ECE;&#x6B64;&#x5C31;&#x9A87;&#x7834;&#x4E86;&#x80C6;&#xFF0C;&#x540E;&#x6765;&#x4E00;&#x63D0;&#x8D77;&#xFF0C;&#x8FD8;&#x662F;&#x7ACB;&#x523B;&#x9762;&#x5982;&#x571F;&#x8272;&#xFF0C;&#x81EA;&#x5DF1;&#x8F7B;&#x8F7B;&#x5730;&#x62CD;&#x7740;&#x80F8;&#x57D4;&#x9053;&#xFF1A;&#x201C;&#x963F;&#x5440;&#xFF0C;&#x9A87;&#x6B7B;&#x6211;&#x4E86;&#xFF0C;&#x9A87;&#x6B7B;&#x6211;&#x4E86;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x6211;&#x90A3;&#x65F6;&#x4F3C;&#x4E4E;&#x5012;&#x5E76;&#x4E0D;&#x6015;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x4E9B;&#x4E8B;&#x548C;&#x6211;&#x6BEB;&#x4E0D;&#x76F8;&#x5E72;&#x7684;&#xFF0C;&#x6211;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x95E8;&#x623F;&#x3002;&#x4F46;&#x5979;&#x5927;&#x6982;&#x4E5F;&#x5373;&#x89C9;&#x5230;&#x4E86;&#xFF0C;&#x8BF4;&#x9053;&#xFF1A;&#x201C;&#x8C61;&#x4F60;&#x4F3C;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x957F;&#x6BDB;&#x4E5F;&#x8981;&#x63B3;&#x7684;&#xFF0C;&#x63B3;&#x53BB;&#x505A;&#x5C0F;&#x957F;&#x6BDB;&#x3002;&#x8FD8;&#x6709;&#x597D;&#x770B;&#x7684;&#x59D1;&#x5A18;&#xFF0C;&#x4E5F;&#x8981;&#x63B3;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x662F;&#x4E0D;&#x8981;&#x7D27;&#x7684;&#x3002;&#x201D;&#x6211;&#x4EE5;&#x4E3A;&#x5979;&#x4E00;&#x5B9A;&#x6700;&#x5B89;&#x5168;&#x4E86;&#xFF0C;&#x65E2;&#x4E0D;&#x505A;&#x95E8;&#x623F;&#xFF0C;&#x53C8;&#x4E0D;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x751F;&#x5F97;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x51B5;&#x4E14;&#x9888;&#x5B50;&#x4E0A;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x7099;&#x75AE;&#x75A4;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x91CC;&#x7684;&#x8BDD;&#xFF1F;&#xFF01;&#x201D;&#x5979;&#x4E25;&#x8083;&#x5730;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x4EEC;&#x5C31;&#x6CA1;&#x6709;&#x7528;&#x5904;&#xFF1F;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x88AB;&#x63B3;&#x53BB;&#x3002;&#x57CE;&#x5916;&#x6709;&#x5175;&#x6765;&#x653B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x957F;&#x6BDB;&#x5C31;&#x53EB;&#x6211;&#x4EEC;&#x8131;&#x4E0B;&#x88E4;&#x5B50;&#xFF0C;&#x4E00;&#x6392;&#x4E00;&#x6392;&#x5730;&#x7AD9;&#x5728;&#x57CE;&#x5899;&#x4E0A;&#xFF0C;&#x5916;&#x9762;&#x7684;&#x5927;&#x70AE;&#x5C31;&#x653E;&#x4E0D;&#x51FA;&#x6765;&#xFF1B;&#x518D;&#x8981;&#x653E;&#xFF0C;&#x5C31;&#x70B8;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x51FA;&#x4E8E;&#x6211;&#x610F;&#x60F3;&#x4E4B;&#x5916;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x4E0D;&#x60CA;&#x5F02;&#x3002;&#x6211;&#x4E00;&#x5411;&#x53EA;&#x4EE5;&#x4E3A;&#x5979;&#x6EE1;&#x809A;&#x5B50;&#x662F;&#x9EBB;&#x70E6;&#x7684;&#x793C;&#x8282;&#x7F62;&#x4E86;&#xFF0C;&#x5374;&#x4E0D;&#x6599;&#x5979;&#x8FD8;&#x6709;&#x8FD9;&#x6837;&#x4F1F;&#x5927;&#x7684;&#x795E;&#x529B;&#x3002;&#x4ECE;&#x6B64;&#x5BF9;&#x4E8E;&#x5979;&#x5C31;&#x6709;&#x4E86;&#x7279;&#x522B;&#x7684;&#x656C;&#x610F;&#xFF0C;&#x4F3C;&#x4E4E;&#x5B9E;&#x5728;&#x6DF1;&#x4E0D;&#x53EF;&#x6D4B;&#xFF1B;&#x591C;&#x95F4;&#x7684;&#x4F38;&#x5F00;&#x624B;&#x811A;&#xFF0C;&#x5360;&#x9886;&#x5168;&#x5E8A;&#xFF0C;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x60C5;&#x6709;&#x53EF;&#x539F;&#x7684;&#x4E86;&#xFF0C;&#x5012;&#x5E94;&#x8BE5;&#x6211;&#x9000;&#x8BA9;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x656C;&#x610F;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x9010;&#x6E10;&#x6DE1;&#x8584;&#x8D77;&#x6765;&#xFF0C;&#x4F46;&#x5B8C;&#x5168;&#x6D88;&#x5931;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5728;&#x77E5;&#x9053;&#x5979;&#x8C0B;&#x5BB3;&#x4E86;&#x6211;&#x7684;&#x9690;&#x9F20;&#x4E4B;&#x540E;&#x3002;&#x90A3;&#x65F6;&#x5C31;&#x6781;&#x4E25;&#x91CD;&#x5730;&#x8BD8;&#x95EE;&#xFF0C;&#x800C;&#x4E14;&#x5F53;&#x9762;&#x53EB;&#x5979;&#x963F;&#x957F;&#x3002;&#x6211;&#x60F3;&#x6211;&#x53C8;&#x4E0D;&#x771F;&#x505A;&#x5C0F;&#x957F;&#x6BDB;&#xFF0C;&#x4E0D;&#x53BB;&#x653B;&#x57CE;&#xFF0C;&#x4E5F;&#x4E0D;&#x653E;&#x70AE;&#xFF0C;&#x66F4;&#x4E0D;&#x6015;&#x70AE;&#x70B8;&#xFF0C;&#x6211;&#x60E7;&#x60EE;&#x5979;&#x4EC0;&#x4E48;&#x5462;&#xFF01;</p>
<p>&#x4F46;&#x5F53;&#x6211;&#x54C0;&#x60BC;&#x9690;&#x9F20;&#xFF0C;&#x7ED9;&#x5B83;&#x590D;&#x4EC7;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E00;&#x9762;&#x53C8;&#x5728;&#x6E34;&#x6155;&#x7740;&#x7ED8;&#x56FE;&#x7684;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x4E86;&#x3002;&#x8FD9;&#x6E34;&#x6155;&#x662F;&#x4ECE;&#x4E00;&#x4E2A;&#x8FDC;&#x623F;&#x7684;&#x53D4;&#x7956;&#x60F9;&#x8D77;&#x6765;&#x7684;&#x3002;&#x4ED6;&#x662F;&#x4E00;&#x4E2A;&#x80D6;&#x80D6;&#x7684;&#xFF0C;&#x548C;&#x853C;&#x7684;&#x8001;&#x4EBA;&#xFF0C;&#x7231;&#x79CD;&#x4E00;&#x70B9;&#x82B1;&#x6728;&#xFF0C;&#x5982;&#x73E0;&#x5170;&#x3001;&#x8309;&#x8389;&#x4E4B;&#x7C7B;&#xFF0C;&#x8FD8;&#x6709;&#x6781;&#x5176;&#x5C11;&#x89C1;&#x7684;&#xFF0C;&#x636E;&#x8BF4;&#x4ECE;&#x5317;&#x8FB9;&#x5E26;&#x56DE;&#x53BB;&#x7684;&#x9A6C;&#x7F28;&#x82B1;&#x3002;&#x4ED6;&#x7684;&#x592A;&#x592A;&#x5374;&#x6B63;&#x76F8;&#x53CD;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x83AB;&#x540D;&#x5176;&#x5999;&#xFF0C;&#x66FE;&#x5C06;&#x6652;&#x8863;&#x670D;&#x7684;&#x7AF9;&#x7AFF;&#x6401;&#x5728;&#x73E0;&#x5170;&#x7684;&#x679D;&#x6761;&#x4E0A;&#xFF0C;&#x679D;&#x6298;&#x4E86;&#xFF0C;&#x8FD8;&#x8981;&#x6124;&#x6124;&#x5730;&#x5492;&#x9A82;&#x9053;&#xFF1A;&#x201C;&#x6B7B;&#x5C38;&#xFF01;&#x201D;&#x8FD9;&#x8001;&#x4EBA;&#x662F;&#x4E2A;&#x5BC2;&#x5BDE;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x65E0;&#x4EBA;&#x53EF;&#x8C08;&#xFF0C;&#x5C31;&#x5F88;&#x7231;&#x548C;&#x5B69;&#x5B50;&#x4EEC;&#x5F80;&#x6765;&#xFF0C;&#x6709;&#x65F6;&#x7B80;&#x76F4;&#x79F0;&#x6211;&#x4EEC;&#x4E3A;&#x201C;&#x5C0F;&#x53CB;&#x201D;&#x3002;&#x5728;&#x6211;&#x4EEC;&#x805A;&#x65CF;&#x800C;&#x5C45;&#x7684;&#x5B85;&#x5B50;&#x91CC;&#xFF0C;&#x53EA;&#x6709;&#x4ED6;&#x4E66;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x7279;&#x522B;&#x3002;&#x5236;&#x827A;&#x548C;&#x8BD5;&#x5E16;&#x8BD7;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x662F;&#x6709;&#x7684;&#xFF1B;&#x4F46;&#x6211;&#x5374;&#x53EA;&#x5728;&#x4ED6;&#x7684;&#x4E66;&#x658B;&#x91CC;&#xFF0C;&#x770B;&#x89C1;&#x8FC7;&#x9646;&#x7391;&#x7684;&#x300A;&#x6BDB;&#x8BD7;&#x8349;&#x6728;&#x9E1F;&#x517D;&#x866B;&#x9C7C;&#x758F;&#x300B;&#xFF0C;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x540D;&#x76EE;&#x5F88;&#x751F;&#x7684;&#x4E66;&#x7C4D;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x6700;&#x7231;&#x770B;&#x7684;&#x662F;&#x300A;&#x82B1;&#x955C;&#x300B;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x8BB8;&#x591A;&#x56FE;&#x3002;&#x4ED6;&#x8BF4;&#x7ED9;&#x6211;&#x542C;&#xFF0C;&#x66FE;&#x7ECF;&#x6709;&#x8FC7;&#x4E00;&#x90E8;&#x7ED8;&#x56FE;&#x7684;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#xFF0C;&#x753B;&#x7740;&#x4EBA;&#x9762;&#x7684;&#x517D;&#xFF0C;&#x4E5D;&#x5934;&#x7684;&#x86C7;&#xFF0C;&#x4E09;&#x811A;&#x7684;&#x9E1F;&#xFF0C;&#x751F;&#x7740;&#x7FC5;&#x8180;&#x7684;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x5934;&#x800C;&#x4EE5;&#x4E24;&#x4E73;&#x5F53;&#x4F5C;&#x773C;&#x775B;&#x7684;&#x602A;&#x7269;&#xFF0C;&#x2026;&#x2026;&#x53EF;&#x60DC;&#x73B0;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x4E86;&#x3002;</p>
<p>&#x5F88;&#x613F;&#x610F;&#x770B;&#x770B;&#x8FD9;&#x6837;&#x7684;&#x56FE;&#x753B;&#xFF0C;&#x4F46;&#x4E0D;&#x597D;&#x610F;&#x601D;&#x529B;&#x903C;&#x4ED6;&#x53BB;&#x5BFB;&#x627E;&#xFF0C;&#x4ED6;&#x662F;&#x5F88;&#x758F;&#x61D2;&#x7684;&#x3002;&#x95EE;&#x522B;&#x4EBA;&#x5462;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x80AF;&#x771F;&#x5B9E;&#x5730;&#x56DE;&#x7B54;&#x6211;&#x3002;&#x538B;&#x5C81;&#x94B1;&#x8FD8;&#x6709;&#x51E0;&#x767E;&#x6587;&#xFF0C;&#x4E70;&#x7F62;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x597D;&#x673A;&#x4F1A;&#x3002;&#x6709;&#x4E66;&#x4E70;&#x7684;&#x5927;&#x8857;&#x79BB;&#x6211;&#x5BB6;&#x8FDC;&#x5F97;&#x5F88;&#xFF0C;&#x6211;&#x4E00;&#x5E74;&#x4E2D;&#x53EA;&#x80FD;&#x5728;&#x6B63;&#x6708;&#x95F4;&#x53BB;&#x73A9;&#x4E00;&#x8D9F;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x5BB6;&#x4E66;&#x5E97;&#x90FD;&#x7D27;&#x7D27;&#x5730;&#x5173;&#x7740;&#x95E8;&#x3002;</p>
<p>&#x73A9;&#x7684;&#x65F6;&#x5019;&#x5012;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7684;&#xFF0C;&#x4F46;&#x4E00;&#x5750;&#x4E0B;&#xFF0C;&#x6211;&#x5C31;&#x8BB0;&#x5F97;&#x7ED8;&#x56FE;&#x7684;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;&#x592A;&#x8FC7;&#x4E8E;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#x4E86;&#xFF0C;&#x8FDE;&#x963F;&#x957F;&#x4E5F;&#x6765;&#x95EE;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x5411;&#x6765;&#x6CA1;&#x6709;&#x548C;&#x5979;&#x8BF4;&#x8FC7;&#x7684;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x5979;&#x5E76;&#x975E;&#x5B66;&#x8005;&#xFF0C;&#x8BF4;&#x4E86;&#x4E5F;&#x65E0;&#x76CA;&#xFF1B;&#x4F46;&#x65E2;&#x7136;&#x6765;&#x95EE;&#xFF0C;&#x4E5F;&#x5C31;&#x90FD;&#x5BF9;&#x5979;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x5341;&#x591A;&#x5929;&#xFF0C;&#x6216;&#x8005;&#x4E00;&#x4E2A;&#x6708;&#x7F62;&#xFF0C;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x662F;&#x5979;&#x544A;&#x5047;&#x56DE;&#x5BB6;&#x4EE5;&#x540E;&#x7684;&#x56DB;&#x4E94;&#x5929;&#xFF0C;&#x5979;&#x7A7F;&#x7740;&#x65B0;&#x7684;&#x84DD;&#x5E03;&#x886B;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#xFF0C;&#x5C31;&#x5C06;&#x4E00;&#x5305;&#x4E66;&#x9012;&#x7ED9;&#x6211;&#xFF0C;&#x9AD8;&#x5174;&#x5730;&#x8BF4;&#x9053;&#xFF1A;&#x2014;&#x2014;&#x201C;&#x54E5;&#x513F;&#xFF0C;&#x6709;&#x753B;&#x513F;&#x7684;&#x2018;&#x4E09;&#x54FC;&#x7ECF;&#x2019;&#xFF0C;&#x6211;&#x7ED9;&#x4F60;&#x4E70;&#x6765;&#x4E86;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x4F3C;&#x4E4E;&#x9047;&#x7740;&#x4E86;&#x4E00;&#x4E2A;&#x9739;&#x96F3;&#xFF0C;&#x5168;&#x4F53;&#x90FD;&#x9707;&#x609A;&#x8D77;&#x6765;&#xFF1B;&#x8D76;&#x7D27;&#x53BB;&#x63A5;&#x8FC7;&#x6765;&#xFF0C;&#x6253;&#x5F00;&#x7EB8;&#x5305;&#xFF0C;&#x662F;&#x56DB;&#x672C;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#xFF0C;&#x7565;&#x7565;&#x4E00;&#x7FFB;&#xFF0C;&#x4EBA;&#x9762;&#x7684;&#x517D;&#xFF0C;&#x4E5D;&#x5934;&#x7684;&#x86C7;&#xFF0C;&#x2026;&#x2026;&#x679C;&#x7136;&#x90FD;&#x5728;&#x5185;&#x3002;</p>
<p>&#x53C8;&#x4F7F;&#x6211;&#x53D1;&#x751F;&#x65B0;&#x7684;&#x656C;&#x610F;&#x4E86;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x80AF;&#x505A;&#xFF0C;&#x6216;&#x4E0D;&#x80FD;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x5979;&#x5374;&#x80FD;&#x591F;&#x505A;&#x6210;&#x529F;&#x3002;&#x5979;&#x786E;&#x6709;&#x4F1F;&#x5927;&#x7684;&#x795E;&#x529B;&#x3002;&#x8C0B;&#x5BB3;&#x9690;&#x9F20;&#x7684;&#x6028;&#x6068;&#xFF0C;&#x4ECE;&#x6B64;&#x5B8C;&#x5168;&#x6D88;&#x706D;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x56DB;&#x672C;&#x4E66;&#xFF0C;&#x4E43;&#x662F;&#x6211;&#x6700;&#x521D;&#x5F97;&#x5230;&#xFF0C;&#x6700;&#x4E3A;&#x5FC3;&#x7231;&#x7684;&#x5B9D;&#x4E66;&#x3002;</p>
<p>&#x4E66;&#x7684;&#x6A21;&#x6837;&#xFF0C;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x5728;&#x773C;&#x524D;&#x3002;&#x53EF;&#x662F;&#x4ECE;&#x8FD8;&#x5728;&#x773C;&#x524D;&#x7684;&#x6A21;&#x6837;&#x6765;&#x8BF4;&#xFF0C;&#x5374;&#x662F;&#x4E00;&#x90E8;&#x523B;&#x5370;&#x90FD;&#x5341;&#x5206;&#x7C97;&#x62D9;&#x7684;&#x672C;&#x5B50;&#x3002;&#x7EB8;&#x5F20;&#x5F88;&#x9EC4;&#xFF1B;&#x56FE;&#x8C61;&#x4E5F;&#x5F88;&#x574F;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x51E0;&#x4E4E;&#x5168;&#x7528;&#x76F4;&#x7EBF;&#x51D1;&#x5408;&#xFF0C;&#x8FDE;&#x52A8;&#x7269;&#x7684;&#x773C;&#x775B;&#x4E5F;&#x90FD;&#x662F;&#x957F;&#x65B9;&#x5F62;&#x7684;&#x3002;&#x4F46;&#x90A3;&#x662F;&#x6211;&#x6700;&#x4E3A;&#x5FC3;&#x7231;&#x7684;&#x5B9D;&#x4E66;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x786E;&#x662F;&#x4EBA;&#x9762;&#x7684;&#x517D;&#xFF1B;&#x4E5D;&#x5934;&#x7684;&#x86C7;&#xFF1B;&#x4E00;&#x811A;&#x7684;&#x725B;&#xFF1B;&#x888B;&#x5B50;&#x4F3C;&#x7684;&#x5E1D;&#x6C5F;&#xFF1B;&#x6CA1;&#x6709;&#x5934;&#x800C;&#x201C;&#x4EE5;&#x4E73;&#x4E3A;&#x76EE;&#xFF0C;&#x4EE5;&#x8110;&#x4E3A;&#x53E3;&#x201D;&#xFF0C;&#x8FD8;&#x8981;&#x201C;&#x6267;&#x5E72;&#x621A;&#x800C;&#x821E;&#x201D;&#x7684;&#x5211;&#x5929;&#x3002;</p>
<p>&#x6B64;&#x540E;&#x6211;&#x5C31;&#x66F4;&#x5176;&#x641C;&#x96C6;&#x7ED8;&#x56FE;&#x7684;&#x4E66;&#xFF0C;&#x4E8E;&#x662F;&#x6709;&#x4E86;&#x77F3;&#x5370;&#x7684;&#x300A;&#x5C14;&#x96C5;&#x97F3;&#x56FE;&#x300B;&#x548C;&#x300A;&#x6BDB;&#x8BD7;&#x54C1;&#x7269;&#x56FE;&#x8003;&#x300B;&#xFF0C;&#x53C8;&#x6709;&#x4E86;&#x300A;&#x70B9;&#x77F3;&#x658B;&#x4E1B;&#x753B;&#x300B;&#x548C;&#x300A;&#x8BD7;&#x753B;&#x822B;&#x300B;&#x3002;&#x300A;&#x5C71;&#x6D77;&#x7ECF;&#x300B;&#x4E5F;&#x53E6;&#x4E70;&#x4E86;&#x4E00;&#x90E8;&#x77F3;&#x5370;&#x7684;&#xFF0C;&#x6BCF;&#x5377;&#x90FD;&#x6709;&#x56FE;&#x8D5E;&#xFF0C;&#x7EFF;&#x8272;&#x7684;&#x753B;&#xFF0C;&#x5B57;&#x662F;&#x7EA2;&#x7684;&#xFF0C;&#x6BD4;&#x90A3;&#x6728;&#x523B;&#x7684;&#x7CBE;&#x81F4;&#x5F97;&#x591A;&#x4E86;&#x3002;&#x8FD9;&#x4E00;&#x90E8;&#x76F4;&#x5230;&#x524D;&#x5E74;&#x8FD8;&#x5728;&#xFF0C;&#x662F;&#x7F29;&#x5370;&#x7684;&#x90DD;&#x61FF;&#x884C;&#x758F;&#x3002;&#x6728;&#x523B;&#x7684;&#x5374;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x6E05;&#x662F;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x5931;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x7684;&#x4FDD;&#x59C6;&#xFF0C;&#x957F;&#x5988;&#x5988;&#x5373;&#x963F;&#x957F;&#xFF0C;&#x8F9E;&#x4E86;&#x8FD9;&#x4EBA;&#x4E16;&#xFF0C;&#x5927;&#x6982;&#x4E5F;&#x6709;&#x4E86;&#x4E09;&#x5341;&#x5E74;&#x4E86;&#x7F62;&#x3002;&#x6211;&#x7EC8;&#x4E8E;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x7684;&#x59D3;&#x540D;&#xFF0C;&#x5979;&#x7684;&#x7ECF;&#x5386;&#xFF1B;&#x4EC5;&#x77E5;&#x9053;&#x6709;&#x4E00;&#x4E2A;&#x8FC7;&#x7EE7;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5979;&#x5927;&#x7EA6;&#x662F;&#x9752;&#x5E74;&#x5B88;&#x5BE1;&#x7684;&#x5B64;&#x5B40;&#x3002;</p>
<p>&#x4EC1;&#x539A;&#x9ED1;&#x6697;&#x7684;&#x5730;&#x6BCD;&#x5475;&#xFF0C;&#x613F;&#x5728;&#x4F60;&#x6000;&#x91CC;&#x6C38;&#x5B89;&#x5979;&#x7684;&#x9B42;&#x7075;&#xFF01;</p>
<p> <a href="https://v.qq.com/x/cover/29trop8s2ipr3es/l0029i19vov.html" target="_blank">&#x672B;&#x4EE3;&#x7687;&#x5E1D;(&#x666E;&#x901A;&#x8BDD;&#x7248;)<em>&#x7535;&#x5F71;</em>&#x9AD8;&#x6E05;1080P&#x5728;&#x7EBF;&#x89C2;&#x770B;&#x5E73;&#x53F0;_&#x817E;&#x8BAF;&#x89C6;&#x9891; (qq.com)</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="seven.html" class="navigation navigation-prev " aria-label="Previous page: 第七章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="nine.html" class="navigation navigation-next " aria-label="Next page: 第九章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第八章","level":"1.9","depth":1,"next":{"title":"第九章","level":"1.10","depth":1,"path":"nine.md","ref":"nine.md","articles":[]},"previous":{"title":"第七章","level":"1.8","depth":1,"path":"seven.md","ref":"seven.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"eiht.md","mtime":"2021-12-07T13:56:05.787Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

