
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十一章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="anel.html" />
    
    
    <link rel="prev" href="ten.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第十一章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x4E00;&#x7AE0;">&#x7B2C;&#x5341;&#x4E00;&#x7AE0;</h1>
<h2 id="&#x72D7;&#xB7;&#x732B;&#xB7;&#x9F20;">&#x72D7;&#xB7;&#x732B;&#xB7;&#x9F20;</h2>
<p>&#x4ECE;&#x53BB;&#x5E74;&#x8D77;&#xFF0C;&#x4EFF;&#x4F5B;&#x542C;&#x5F97;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x662F;&#x4EC7;&#x732B;&#x7684;&#x3002;&#x90A3;&#x6839;&#x636E;&#x81EA;&#x7136;&#x662F;&#x5728;&#x6211;&#x7684;&#x90A3;&#x4E00;&#x7BC7;&#x300A;&#x5154;&#x548C;&#x732B;&#x300B;&#xFF1B;&#x8FD9;&#x662F;&#x81EA;&#x753B;&#x62DB;&#x4F9B;&#xFF0C;&#x5F53;&#x7136;&#x65E0;&#x8BDD;&#x53EF;&#x8BF4;&#xFF0C;&#x2014;&#x2014;&#x4F46;&#x5012;&#x4E5F;&#x6BEB;&#x4E0D;&#x4ECB;&#x610F;&#x3002;&#x4E00;&#x5230;&#x4ECA;&#x5E74;&#xFF0C;&#x6211;&#x53EF;&#x5F88;&#x6709;&#x70B9;&#x62C5;&#x5FC3;&#x4E86;&#x3002;&#x6211;&#x662F;&#x5E38;&#x4E0D;&#x514D;&#x4E8E;&#x5F04;&#x5F04;&#x7B14;&#x58A8;&#x7684;&#xFF0C;&#x5199;&#x4E86;&#x4E0B;&#x6765;&#xFF0C;&#x5370;&#x4E86;&#x51FA;&#x53BB;&#xFF0C;&#x5BF9;&#x4E8E;&#x6709;&#x4E9B;&#x4EBA;&#x4F3C;&#x4E4E;&#x603B;&#x662F;&#x6414;&#x7740;&#x75D2;&#x5904;&#x7684;&#x65F6;&#x5019;&#x5C11;&#xFF0C;&#x78B0;&#x7740;&#x75DB;&#x5904;&#x7684;&#x65F6;&#x5019;&#x591A;&#x3002;&#x4E07;&#x4E00;&#x4E0D;&#x8C28;&#xFF0C;&#x751A;&#x800C;&#x81F3;&#x4E8E;&#x5F97;&#x7F6A;&#x4E86;&#x540D;&#x4EBA;&#x6216;&#x540D;&#x6559;&#x6388;&#xFF0C;&#x6216;&#x8005;&#x66F4;&#x751A;&#x800C;&#x81F3;&#x4E8E;&#x5F97;&#x7F6A;&#x4E86;&#x201C;&#x8D1F;&#x6709;&#x6307;&#x5BFC;&#x9752;&#x5E74;&#x8D23;&#x4EFB;&#x7684;&#x524D;&#x8F88;&#x201D;&#x4E4B;&#x6D41;&#xFF0C;&#x53EF;&#x5C31;&#x5371;&#x9669;&#x5DF2;&#x6781;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x5927;&#x811A;&#x8272;&#x662F;&#x201C;&#x4E0D;&#x597D;&#x60F9;&#x201D;&#x7684;&#x3002;&#x600E;&#x5730;&#x201C;&#x4E0D;&#x597D;&#x60F9;&#x201D;&#x5462;&#xFF1F;&#x5C31;&#x662F;&#x6015;&#x8981;&#x6D51;&#x8EAB;&#x53D1;&#x70ED;&#x4E4B;&#x540E;&#xFF0C;&#x505A;&#x4E00;&#x5C01;&#x4FE1;&#x767B;&#x5728;&#x62A5;&#x7EB8;&#x4E0A;&#xFF0C;&#x5E7F;&#x544A;&#x9053;&#xFF1A;&#x201C;&#x770B;&#x54EA;&#xFF01;&#x72D7;&#x4E0D;&#x662F;&#x4EC7;&#x732B;&#x7684;&#x4E48;&#xFF1F;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x5374;&#x81EA;&#x5DF1;&#x627F;&#x8BA4;&#x662F;&#x4EC7;&#x732B;&#x7684;&#xFF0C;&#x800C;&#x4ED6;&#x8FD8;&#x8BF4;&#x8981;&#x6253;&#x2018;&#x843D;&#x6C34;&#x72D7;&#x2019;&#xFF01;&#x201D;&#x2460;&#x8FD9;&#x201C;&#x903B;&#x8F91;&#x201D;&#x7684;&#x5965;&#x4E49;&#xFF0C;&#x5373;&#x5728;&#x7528;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x6765;&#x8BC1;&#x660E;&#x6211;&#x5012;&#x662F;&#x72D7;&#xFF0C;&#x4E8E;&#x662F;&#x800C;&#x51E1;&#x6709;&#x8A00;&#x8BF4;&#xFF0C;&#x5168;&#x90FD;&#x6839;&#x672C;&#x63A8;&#x7FFB;&#xFF0C;&#x5373;&#x4F7F;&#x6211;&#x8BF4;&#x4E8C;&#x4E8C;&#x5F97;&#x56DB;&#xFF0C;&#x4E09;&#x4E09;&#x89C1;&#x4E5D;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x4E00;&#x5B57;&#x4E0D;&#x9519;&#x3002;&#x8FD9;&#x4E9B;&#x65E2;&#x7136;&#x90FD;&#x9519;&#xFF0C;&#x5219;&#x7EC5;&#x58EB;&#x53E3;&#x5934;&#x7684;&#x4E8C;&#x4E8C;&#x5F97;&#x4E03;&#xFF0C;&#x4E09;&#x4E09;&#x89C1;&#x5343;&#x7B49;&#x7B49;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x4E0D;&#x9519;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E8E;&#x662F;&#x5C31;&#x95F4;&#x6216;&#x7559;&#x5FC3;&#x7740;&#x67E5;&#x8003;&#x5B83;&#x4EEC;&#x6210;&#x4EC7;&#x7684;&#x201C;&#x52A8;&#x673A;&#x201D;&#x3002;&#x8FD9;&#x4E5F;&#x5E76;&#x975E;&#x6562;&#x5984;&#x5B66;&#x73B0;&#x4E0B;&#x7684;&#x5B66;&#x8005;&#x4EE5;&#x52A8;&#x673A;&#x6765;&#x8912;&#x8D2C;&#x4F5C;&#x54C1;&#x7684;&#x90A3;&#x4E9B;&#x65F6;&#x9AE6;&#xFF0C;&#x4E0D;&#x8FC7;&#x60F3;&#x7ED9;&#x81EA;&#x5DF1;&#x9884;&#x5148;&#x6D17;&#x5237;&#x6D17;&#x5237;&#x3002;&#x636E;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x5728;&#x52A8;&#x7269;&#x5FC3;&#x7406;&#x5B66;&#x5BB6;&#xFF0C;&#x662F;&#x7528;&#x4E0D;&#x7740;&#x8D39;&#x4EC0;&#x4E48;&#x529B;&#x6C14;&#x7684;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x6CA1;&#x6709;&#x8FD9;&#x5B66;&#x95EE;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5728;&#x8983;&#x54C8;&#x7279;&#x535A;&#x58EB;&#xFF08;Dr.O.Dahmhardt&#xFF09;&#x7684;&#x300A;&#x81EA;&#x7136;&#x53F2;&#x5E95;&#x56FD;&#x6C11;&#x7AE5;&#x8BDD;&#x300B;&#x91CC;&#xFF0C;&#x603B;&#x7B97;&#x53D1;&#x73B0;&#x4E86;&#x90A3;&#x539F;&#x56E0;&#x4E86;&#x3002;&#x636E;&#x8BF4;&#xFF0C;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#xFF1A;&#x52A8;&#x7269;&#x4EEC;&#x56E0;&#x4E3A;&#x8981;&#x5546;&#x8BAE;&#x8981;&#x4E8B;&#xFF0C;&#x5F00;&#x4E86;&#x4E00;&#x4E2A;&#x4F1A;&#x8BAE;&#xFF0C;&#x9E1F;&#x3001;&#x9C7C;&#x3001;&#x517D;&#x90FD;&#x9F50;&#x96C6;&#x4E86;&#xFF0C;&#x5355;&#x662F;&#x7F3A;&#x4E86;&#x8C61;&#x3002;&#x5927;&#x5BB6;&#x8BAE;&#x5B9A;&#xFF0C;&#x6D3E;&#x4F19;&#x8BA1;&#x53BB;&#x8FCE;&#x63A5;&#x5B83;&#xFF0C;&#x62C8;&#x5230;&#x4E86;&#x5F53;&#x8FD9;&#x5DEE;&#x4F7F;&#x7684;&#x9604;&#x7684;&#x5C31;&#x662F;&#x72D7;&#x3002;&#x201C;&#x6211;&#x600E;&#x4E48;&#x627E;&#x5230;&#x90A3;&#x8C61;&#x5462;&#xFF1F;&#x6211;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x5B83;&#xFF0C;&#x4E5F;&#x548C;&#x5B83;&#x4E0D;&#x8BA4;&#x8BC6;&#x3002;&#x201D;&#x5B83;&#x95EE;&#x3002;&#x201C;&#x90A3;&#x5BB9;&#x6613;&#xFF0C;&#x201D;&#x5927;&#x4F17;&#x8BF4;&#xFF0C;&#x201C;&#x5B83;&#x662F;&#x9A7C;&#x80CC;&#x7684;&#x3002;&#x201D;&#x72D7;&#x53BB;&#x4E86;&#xFF0C;&#x9047;&#x89C1;&#x4E00;&#x5339;&#x732B;&#xFF0C;&#x7ACB;&#x523B;&#x5F13;&#x8D77;&#x810A;&#x6881;&#x6765;&#xFF0C;&#x5B83;&#x4FBF;&#x62DB;&#x5F85;&#xFF0C;&#x540C;&#x884C;&#xFF0C;&#x5C06;&#x5F13;&#x7740;&#x810A;&#x6881;&#x7684;&#x732B;&#x4ECB;&#x7ECD;&#x7ED9;&#x5927;&#x5BB6;&#x9053;&#xFF1A;&#x201C;&#x8C61;&#x5728;&#x8FD9;&#x91CC;&#xFF01;&#x201D;&#x4F46;&#x662F;&#x5927;&#x5BB6;&#x90FD;&#x55E4;&#x7B11;&#x5B83;&#x4E86;&#x3002;&#x4ECE;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x72D7;&#x548C;&#x732B;&#x4FBF;&#x6210;&#x4E86;&#x4EC7;&#x5BB6;&#x3002;</p>
<p>&#x65E5;&#x5C14;&#x66FC;&#x4EBA;&#x8D70;&#x51FA;&#x68EE;&#x6797;&#x867D;&#x7136;&#x8FD8;&#x4E0D;&#x5F88;&#x4E45;&#xFF0C;&#x5B66;&#x672F;&#x6587;&#x827A;&#x5374;&#x5DF2;&#x7ECF;&#x5F88;&#x53EF;&#x89C2;&#xFF0C;&#x4FBF;&#x662F;&#x4E66;&#x7C4D;&#x7684;&#x88C5;&#x6F62;&#xFF0C;&#x73A9;&#x5177;&#x7684;&#x5DE5;&#x81F4;&#xFF0C;&#x4E5F;&#x65E0;&#x4E0D;&#x4EE4;&#x4EBA;&#x5FC3;&#x7231;&#x3002;&#x72EC;&#x6709;&#x8FD9;&#x4E00;&#x7BC7;&#x7AE5;&#x8BDD;&#x5374;&#x5B9E;&#x5728;&#x4E0D;&#x6F02;&#x4EAE;&#xFF1B;&#x7ED3;&#x6028;&#x4E5F;&#x7ED3;&#x5F97;&#x6CA1;&#x6709;&#x610F;&#x601D;&#x3002;&#x732B;&#x7684;&#x5F13;&#x8D77;&#x810A;&#x6881;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x5E0C;&#x56FE;&#x5192;&#x5145;&#xFF0C;&#x6545;&#x610F;&#x6446;&#x67B6;&#x5B50;&#x7684;&#xFF0C;&#x5176;&#x548E;&#x5374;&#x5728;&#x72D7;&#x7684;&#x81EA;&#x5DF1;&#x6CA1;&#x773C;&#x529B;&#x3002;&#x7136;&#x800C;&#x539F;&#x56E0;&#x4E5F;&#x603B;&#x53EF;&#x4EE5;&#x7B97;&#x4F5C;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;&#x6211;&#x7684;&#x4EC7;&#x732B;&#xFF0C;&#x662F;&#x548C;&#x8FD9;&#x5927;&#x5927;&#x4E24;&#x6837;&#x7684;&#x3002;</p>
<p>&#x5176;&#x5B9E;&#x4EBA;&#x79BD;&#x4E4B;&#x8FA8;&#xFF0C;&#x672C;&#x4E0D;&#x5FC5;&#x8FD9;&#x6837;&#x4E25;&#x3002;&#x5728;&#x52A8;&#x7269;&#x754C;&#xFF0C;&#x867D;&#x7136;&#x5E76;&#x4E0D;&#x5982;&#x53E4;&#x4EBA;&#x6240;&#x5E7B;&#x60F3;&#x7684;&#x90A3;&#x6837;&#x8212;&#x9002;&#x81EA;&#x7531;&#xFF0C;&#x53EF;&#x662F;&#x565C;&#x82CF;&#x505A;&#x4F5C;&#x7684;&#x4E8B;&#x603B;&#x6BD4;&#x4EBA;&#x95F4;&#x5C11;&#x3002;&#x5B83;&#x4EEC;&#x9002;&#x6027;&#x4EFB;&#x60C5;&#xFF0C;&#x5BF9;&#x5C31;&#x5BF9;&#xFF0C;&#x9519;&#x5C31;&#x9519;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E00;&#x53E5;&#x5206;&#x8FA9;&#x8BDD;&#x3002;&#x866B;&#x86C6;&#x4E5F;&#x8BB8;&#x662F;&#x4E0D;&#x5E72;&#x51C0;&#x7684;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x5E76;&#x6CA1;&#x6709;&#x81EA;&#x547D;&#x6E05;&#x9AD8;&#xFF1B;&#x9E37;&#x79BD;&#x731B;&#x517D;&#x4EE5;&#x8F83;&#x5F31;&#x7684;&#x52A8;&#x7269;&#x4E3A;&#x9975;&#xFF0C;&#x4E0D;&#x59A8;&#x8BF4;&#x662F;&#x51F6;&#x6B8B;&#x7684;&#x7F62;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x4ECE;&#x6765;&#x5C31;&#x6CA1;&#x6709;&#x7AD6;&#x8FC7;&#x201C;&#x516C;&#x7406;&#x201D;&#x201C;&#x6B63;&#x4E49;&#x201D;&#x7684;&#x65D7;&#x5B50;&#xFF0C;&#x4F7F;&#x727A;&#x7272;&#x8005;&#x76F4;&#x5230;&#x88AB;&#x5403;&#x7684;&#x65F6;&#x5019;&#x4E3A;&#x6B62;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x5473;&#x4F69;&#x670D;&#x8D5E;&#x53F9;&#x5B83;&#x4EEC;&#x3002;&#x4EBA;&#x5462;&#xFF0C;&#x80FD;&#x76F4;&#x7ACB;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x662F;&#x4E00;&#x5927;&#x8FDB;&#x6B65;&#xFF1B;&#x80FD;&#x8BF4;&#x8BDD;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x53C8;&#x662F;&#x4E00;&#x5927;&#x8FDB;&#x6B65;&#xFF1B;&#x80FD;&#x5199;&#x5B57;&#x4F5C;&#x6587;&#x4E86;&#xFF0C;&#x81EA;&#x7136;&#x53C8;&#x662F;&#x4E00;&#x5927;&#x8FDB;&#x6B65;&#x3002;&#x7136;&#x800C;&#x4E5F;&#x5C31;&#x5815;&#x843D;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x4E5F;&#x5F00;&#x59CB;&#x4E86;&#x8BF4;&#x7A7A;&#x8BDD;&#x3002;&#x8BF4;&#x7A7A;&#x8BDD;&#x5C1A;&#x65E0;&#x4E0D;&#x53EF;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x8FDE;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8BF4;&#x7740;&#x8FDD;&#x5FC3;&#x4E4B;&#x8BBA;&#xFF0C;&#x5219;&#x5BF9;&#x4E8E;&#x53EA;&#x80FD;&#x55E5;&#x53EB;&#x7684;&#x52A8;&#x7269;&#xFF0C;&#x5B9E;&#x5728;&#x514D;&#x4E0D;&#x5F97;&#x201C;&#x989C;&#x539A;&#x6709;&#x5FF8;&#x6029;&#x201D;&#x3002;&#x5047;&#x4F7F;&#x771F;&#x6709;&#x4E00;&#x4F4D;&#x4E00;&#x89C6;&#x540C;&#x4EC1;&#x7684;&#x9020;&#x7269;&#x4E3B;&#xFF0C;&#x9AD8;&#x9AD8;&#x5728;&#x4E0A;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x5BF9;&#x4E8E;&#x4EBA;&#x7C7B;&#x7684;&#x8FD9;&#x4E9B;&#x5C0F;&#x806A;&#x660E;&#xFF0C;&#x4E5F;&#x8BB8;&#x5012;&#x4EE5;&#x4E3A;&#x591A;&#x4E8B;&#xFF0C;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x5728;&#x4E07;&#x751F;&#x56ED;&#x91CC;&#xFF0C;&#x770B;&#x89C1;&#x7334;&#x5B50;&#x7FFB;&#x7B4B;&#x6597;&#xFF0C;&#x6BCD;&#x8C61;&#x8BF7;&#x5B89;&#xFF0C;&#x867D;&#x7136;&#x5F80;&#x5F80;&#x7834;&#x989C;&#x4E00;&#x7B11;&#xFF0C;&#x4F46;&#x540C;&#x65F6;&#x4E5F;&#x89C9;&#x5F97;&#x4E0D;&#x8212;&#x670D;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x611F;&#x5230;&#x60B2;&#x54C0;&#xFF0C;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E9B;&#x591A;&#x4F59;&#x7684;&#x806A;&#x660E;&#xFF0C;&#x5012;&#x4E0D;&#x5982;&#x6CA1;&#x6709;&#x7684;&#x597D;&#x7F62;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x65E2;&#x7ECF;&#x4E3A;&#x4EBA;&#xFF0C;&#x4FBF;&#x4E5F;&#x53EA;&#x597D;&#x201C;&#x515A;&#x540C;&#x4F10;&#x5F02;&#x201D;&#xFF0C;&#x5B66;&#x7740;&#x4EBA;&#x4EEC;&#x7684;&#x8BF4;&#x8BDD;&#xFF0C;&#x968F;&#x4FD7;&#x6765;&#x8C08;&#x4E00;&#x8C08;&#xFF0C;&#x2014;&#x2014;&#x8FA9;&#x4E00;&#x8FA9;&#x4E86;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x8BF4;&#x8D77;&#x6211;&#x4EC7;&#x732B;&#x7684;&#x539F;&#x56E0;&#x6765;&#xFF0C;&#x81EA;&#x5DF1;&#x89C9;&#x5F97;&#x662F;&#x7406;&#x7531;&#x5145;&#x8DB3;&#xFF0C;&#x800C;&#x4E14;&#x5149;&#x660E;&#x6B63;&#x5927;&#x7684;&#x3002;&#x4E00;&#x3001;&#x5B83;&#x7684;&#x6027;&#x60C5;&#x5C31;&#x548C;&#x522B;&#x7684;&#x731B;&#x517D;&#x4E0D;&#x540C;&#xFF0C;&#x51E1;&#x6355;&#x98DF;&#x96C0;&#x3001;&#x9F20;&#xFF0C;&#x603B;&#x4E0D;&#x80AF;&#x4E00;&#x53E3;&#x54AC;&#x6B7B;&#xFF0C;&#x5B9A;&#x8981;&#x5C3D;&#x60C5;&#x73A9;&#x5F04;&#xFF0C;&#x653E;&#x8D70;&#xFF0C;&#x53C8;&#x6349;&#x4F4F;&#xFF0C;&#x6349;&#x4F4F;&#xFF0C;&#x53C8;&#x653E;&#x8D70;&#xFF0C;&#x76F4;&#x5F85;&#x81EA;&#x5DF1;&#x73A9;&#x538C;&#x4E86;&#xFF0C;&#x8FD9;&#x624D;&#x5403;&#x4E0B;&#x53BB;&#xFF0C;&#x9887;&#x4E0E;&#x4EBA;&#x4EEC;&#x7684;&#x5E78;&#x707E;&#x4E50;&#x7978;&#xFF0C;&#x6162;&#x6162;&#x5730;&#x6298;&#x78E8;&#x5F31;&#x8005;&#x7684;&#x574F;&#x813E;&#x6C14;&#x76F8;&#x540C;&#x3002;&#x4E8C;&#x3001;&#x5B83;&#x4E0D;&#x662F;&#x548C;&#x72EE;&#x864E;&#x540C;&#x65CF;&#x7684;&#x4E48;&#xFF1F;&#x53EF;&#x662F;&#x6709;&#x8FD9;&#x4E48;&#x4E00;&#x526F;&#x5A9A;&#x6001;&#xFF01;&#x4F46;&#x8FD9;&#x4E5F;&#x8BB8;&#x662F;&#x9650;&#x4E8E;&#x5929;&#x5206;&#x4E4B;&#x6545;&#x7F62;&#xFF0C;&#x5047;&#x4F7F;&#x5B83;&#x7684;&#x8EAB;&#x6750;&#x6BD4;&#x73B0;&#x5728;&#x5927;&#x5341;&#x500D;&#xFF0C;&#x90A3;&#x5C31;&#x771F;&#x4E0D;&#x77E5;&#x9053;&#x5B83;&#x6240;&#x53D6;&#x7684;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x79CD;&#x6001;&#x5EA6;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8FD9;&#x4E9B;&#x53E3;&#x5B9E;&#xFF0C;&#x4EFF;&#x4F5B;&#x53C8;&#x662F;&#x73B0;&#x5728;&#x63D0;&#x8D77;&#x7B14;&#x6765;&#x7684;&#x65F6;&#x5019;&#x6DFB;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x4E5F;&#x8C61;&#x662F;&#x5F53;&#x65F6;&#x6D8C;&#x4E0A;&#x5FC3;&#x6765;&#x7684;&#x7406;&#x7531;&#x3002;&#x8981;&#x8BF4;&#x5F97;&#x53EF;&#x9760;&#x4E00;&#x70B9;&#xFF0C;&#x6216;&#x8005;&#x5012;&#x4E0D;&#x5982;&#x8BF4;&#x4E0D;&#x8FC7;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x914D;&#x5408;&#x65F6;&#x5019;&#x7684;&#x55E5;&#x53EB;&#xFF0C;&#x624B;&#x7EED;&#x7ADF;&#x6709;&#x8FD9;&#x4E48;&#x7E41;&#x91CD;&#xFF0C;&#x95F9;&#x5F97;&#x522B;&#x4EBA;&#x5FC3;&#x70E6;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x591C;&#x95F4;&#x8981;&#x770B;&#x4E66;&#xFF0C;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#x3002;&#x5F53;&#x8FD9;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4FBF;&#x8981;&#x7528;&#x957F;&#x7AF9;&#x7AFF;&#x53BB;&#x653B;&#x51FB;&#x5B83;&#x4EEC;&#x3002;&#x72D7;&#x4EEC;&#x5728;&#x5927;&#x9053;&#x4E0A;&#x914D;&#x5408;&#x65F6;&#xFF0C;&#x5E38;&#x6709;&#x95F2;&#x6C49;&#x62FF;&#x4E86;&#x6728;&#x68CD;&#x75DB;&#x6253;&#xFF1B;&#x6211;&#x66FE;&#x89C1;&#x5927;&#x52C3;&#x5415;&#x8BE5;&#x5C14;&#xFF08;P.Bruegeld.A&#xFF09;&#x7684;&#x4E00;&#x5F20;&#x94DC;&#x7248;&#x753B;AllegoriederWollust&#x4E0A;&#xFF0C;&#x4E5F;&#x753B;&#x7740;&#x8FD9;&#x56DE;&#x4E8B;&#xFF0C;&#x53EF;&#x89C1;&#x8FD9;&#x6837;&#x7684;&#x4E3E;&#x52A8;&#xFF0C;&#x662F;&#x4E2D;&#x5916;&#x53E4;&#x4ECA;&#x4E00;&#x81F4;&#x7684;&#x3002;&#x81EA;&#x4ECE;&#x90A3;&#x6267;&#x62D7;&#x7684;&#x5965;&#x56FD;&#x5B66;&#x8005;&#x5F17;&#x7F57;&#x7279;&#xFF08;S.Freud&#xFF09;&#x63D0;&#x5021;&#x4E86;&#x7CBE;&#x795E;&#x5206;&#x6790;&#x8BF4;&#x2014;&#x2014;psychoanalysis&#xFF0C;&#x542C;&#x8BF4;&#x7AE0;&#x58EB;&#x948A;&#x5148;&#x751F;&#x662F;&#x8BD1;&#x4F5C;&#x201C;&#x5FC3;&#x89E3;&#x201D;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x7B80;&#x53E4;&#xFF0C;&#x53EF;&#x662F;&#x5B9E;&#x5728;&#x96BE;&#x89E3;&#x5F97;&#x5F88;&#x2014;&#x2014;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x540D;&#x4EBA;&#x540D;&#x6559;&#x6388;&#x4E5F;&#x9887;&#x6709;&#x9690;&#x9690;&#x7EA6;&#x7EA6;&#xFF0C;&#x68C0;&#x6765;&#x5E94;&#x7528;&#x7684;&#x4E86;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E8B;&#x4FBF;&#x4E0D;&#x514D;&#x53C8;&#x8981;&#x5F52;&#x5BBF;&#x5230;&#x6027;&#x6B32;&#x4E0A;&#x53BB;&#x3002;&#x6253;&#x72D7;&#x7684;&#x4E8B;&#x6211;&#x4E0D;&#x7BA1;&#xFF0C;&#x81F3;&#x4E8E;&#x6211;&#x7684;&#x6253;&#x732B;&#xFF0C;&#x5374;&#x53EA;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x56B7;&#x56B7;&#xFF0C;&#x6B64;&#x5916;&#x5E76;&#x65E0;&#x6076;&#x610F;&#xFF0C;&#x6211;&#x81EA;&#x4FE1;&#x6211;&#x7684;&#x5AC9;&#x5992;&#x5FC3;&#x8FD8;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x535A;&#x5927;&#xFF0C;&#x5F53;&#x73B0;&#x4E0B;&#x201C;&#x52A8;&#x8F84;&#x83B7;&#x548E;&#x201D;&#x4E4B;&#x79CB;&#xFF0C;&#x8FD9;&#x662F;&#x4E0D;&#x53EF;&#x4E0D;&#x9884;&#x5148;&#x58F0;&#x660E;&#x7684;&#x3002;&#x4F8B;&#x5982;&#x4EBA;&#x4EEC;&#x5F53;&#x914D;&#x5408;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x4E9B;&#x624B;&#x7EED;&#xFF0C;&#x65B0;&#x7684;&#x662F;&#x5199;&#x60C5;&#x4E66;&#xFF0C;&#x5C11;&#x5219;&#x4E00;&#x675F;&#xFF0C;&#x591A;&#x5219;&#x4E00;&#x6346;&#xFF1B;&#x65E7;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x201C;&#x95EE;&#x540D;&#x201D;&#x201C;&#x7EB3;&#x91C7;&#x201D;&#xFF0C;&#x78D5;&#x5934;&#x4F5C;&#x63D6;&#xFF0C;&#x53BB;&#x5E74;&#x6D77;&#x660C;&#x848B;&#x6C0F;&#x5728;&#x5317;&#x4EAC;&#x4E3E;&#x884C;&#x5A5A;&#x793C;&#xFF0C;&#x62DC;&#x6765;&#x62DC;&#x53BB;&#xFF0C;&#x5C31;&#x5341;&#x8DB3;&#x62DC;&#x4E86;&#x4E09;&#x5929;&#xFF0C;&#x8FD8;&#x5370;&#x6709;&#x4E00;&#x672C;&#x7EA2;&#x9762;&#x5B50;&#x7684;&#x300A;&#x5A5A;&#x793C;&#x8282;&#x6587;&#x300B;&#xFF0C;&#x300A;&#x5E8F;&#x8BBA;&#x300B;&#x91CC;&#x5927;&#x53D1;&#x8BAE;&#x8BBA;&#x9053;&#xFF1A;&#x201C;&#x5E73;&#x5FC3;&#x8BBA;&#x4E4B;&#xFF0C;&#x65E2;&#x540D;&#x4E3A;&#x793C;&#xFF0C;&#x5F53;&#x5FC5;&#x7E41;&#x91CD;&#x3002;&#x4E13;&#x56FE;&#x7B80;&#x6613;&#xFF0C;&#x4F55;&#x7528;&#x793C;&#x4E3A;&#xFF1F;&#x2026;&#x2026;&#x7136;&#x5219;&#x4E16;&#x4E4B;&#x6709;&#x5FD7;&#x4E8E;&#x793C;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x5174;&#x77E3;&#xFF01;&#x4E0D;&#x53EF;&#x9000;&#x5C45;&#x4E8E;&#x793C;&#x6240;&#x4E0D;&#x4E0B;&#x4E4B;&#x5EB6;&#x4EBA;&#x77E3;&#xFF01;&#x201D;&#x7136;&#x800C;&#x6211;&#x6BEB;&#x4E0D;&#x751F;&#x6C14;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x65E0;&#x987B;&#x6211;&#x5230;&#x573A;&#xFF1B;&#x56E0;&#x6B64;&#x4E5F;&#x53EF;&#x89C1;&#x6211;&#x7684;&#x4EC7;&#x732B;&#xFF0C;&#x7406;&#x7531;&#x5B9E;&#x5728;&#x7B80;&#x7B80;&#x5355;&#x5355;&#xFF0C;&#x53EA;&#x4E3A;&#x4E86;&#x5B83;&#x4EEC;&#x5728;&#x6211;&#x7684;&#x8033;&#x6735;&#x8FB9;&#x5C3D;&#x56B7;&#x7684;&#x7F18;&#x6545;&#x3002;&#x4EBA;&#x4EEC;&#x7684;&#x5404;&#x79CD;&#x793C;&#x5F0F;&#xFF0C;&#x5C40;&#x5916;&#x4EBA;&#x53EF;&#x4EE5;&#x4E0D;&#x89C1;&#x4E0D;&#x95FB;&#xFF0C;&#x6211;&#x5C31;&#x6EE1;&#x4E0D;&#x7BA1;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x5F53;&#x6211;&#x6B63;&#x8981;&#x770B;&#x4E66;&#x6216;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4EBA;&#x6765;&#x52D2;&#x4EE4;&#x6717;&#x8BF5;&#x60C5;&#x4E66;&#xFF0C;&#x5949;&#x966A;&#x4F5C;&#x63D6;&#xFF0C;&#x90A3;&#x662F;&#x4E3A;&#x81EA;&#x536B;&#x8D77;&#x89C1;&#xFF0C;&#x8FD8;&#x8981;&#x7528;&#x957F;&#x7AF9;&#x7AFF;&#x6765;&#x62B5;&#x5FA1;&#x7684;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x5E73;&#x7D20;&#x4E0D;&#x5927;&#x4EA4;&#x5F80;&#x7684;&#x4EBA;&#xFF0C;&#x5FFD;&#x800C;&#x5BC4;&#x7ED9;&#x6211;&#x4E00;&#x4E2A;&#x7EA2;&#x5E16;&#x5B50;&#xFF0C;&#x4E0A;&#x9762;&#x5370;&#x7740;&#x201C;&#x4E3A;&#x820D;&#x59B9;&#x51FA;&#x9601;&#x201D;&#xFF0C;&#x201C;&#x5C0F;&#x513F;&#x5B8C;&#x59FB;&#x201D;&#xFF0C;&#x201C;&#x656C;&#x8BF7;&#x89C2;&#x793C;&#x201D;&#x6216;&#x201C;&#x9616;&#x7B2C;&#x5149;&#x4E34;&#x201D;&#x8FD9;&#x4E9B;&#x542B;&#x6709;&#x201C;&#x9634;&#x9669;&#x7684;&#x6697;&#x793A;&#x201D;&#x7684;&#x53E5;&#x5B50;&#xFF0C;&#x4F7F;&#x6211;&#x4E0D;&#x82B1;&#x94B1;&#x4FBF;&#x603B;&#x89C9;&#x5F97;&#x6709;&#x4E9B;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x5341;&#x5206;&#x9AD8;&#x5174;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x8FD1;&#x65F6;&#x7684;&#x8BDD;&#x3002;&#x518D;&#x4E00;&#x56DE;&#x5FC6;&#xFF0C;&#x6211;&#x7684;&#x4EC7;&#x732B;&#x5374;&#x8FDC;&#x5728;&#x80FD;&#x591F;&#x8BF4;&#x51FA;&#x8FD9;&#x4E9B;&#x7406;&#x7531;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x8FD8;&#x5728;&#x5341;&#x5C81;&#x4E0A;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;&#x81F3;&#x4ECA;&#x8FD8;&#x5206;&#x660E;&#x8BB0;&#x5F97;&#xFF0C;&#x90A3;&#x539F;&#x56E0;&#x662F;&#x6781;&#x5176;&#x7B80;&#x5355;&#x7684;&#xFF1A;&#x53EA;&#x56E0;&#x4E3A;&#x5B83;&#x5403;&#x8001;&#x9F20;&#xFF0C;&#x2014;&#x2014;&#x5403;&#x4E86;&#x6211;&#x9972;&#x517B;&#x7740;&#x7684;&#x53EF;&#x7231;&#x7684;&#x5C0F;&#x5C0F;&#x7684;&#x9690;&#x9F20;&#x3002;</p>
<p>&#x542C;&#x8BF4;&#x897F;&#x6D0B;&#x662F;&#x4E0D;&#x5F88;&#x559C;&#x6B22;&#x9ED1;&#x732B;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x53EF;&#x786E;&#xFF1B;&#x4F46;EdgarAllanPoe&#x7684;&#x5C0F;&#x8BF4;&#x91CC;&#x7684;&#x9ED1;&#x732B;&#xFF0C;&#x5374;&#x5B9E;&#x5728;&#x6709;&#x70B9;&#x9A87;&#x4EBA;&#x3002;&#x65E5;&#x672C;&#x7684;&#x732B;&#x5584;&#x4E8E;&#x6210;&#x7CBE;&#xFF0C;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x732B;&#x5A46;&#x201D;&#xFF0C;&#x90A3;&#x98DF;&#x4EBA;&#x7684;&#x60E8;&#x9177;&#x786E;&#x662F;&#x66F4;&#x53EF;&#x6015;&#x3002;&#x4E2D;&#x56FD;&#x53E4;&#x65F6;&#x5019;&#x867D;&#x7136;&#x66FE;&#x6709;&#x201C;&#x732B;&#x9B3C;&#x201D;&#xFF0C;&#x8FD1;&#x6765;&#x5374;&#x5F88;&#x5C11;&#x542C;&#x5230;&#x732B;&#x7684;&#x5174;&#x5996;&#x4F5C;&#x602A;&#xFF0C;&#x4F3C;&#x4E4E;&#x53E4;&#x6CD5;&#x5DF2;&#x7ECF;&#x5931;&#x4F20;&#xFF0C;&#x8001;&#x5B9E;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x53EA;&#x662F;&#x6211;&#x5728;&#x7AE5;&#x5E74;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5B83;&#x6709;&#x70B9;&#x5996;&#x6C14;&#xFF0C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x611F;&#x3002;&#x90A3;&#x662F;&#x4E00;&#x4E2A;&#x6211;&#x7684;&#x5E7C;&#x65F6;&#x7684;&#x590F;&#x591C;&#xFF0C;&#x6211;&#x8EBA;&#x5728;&#x4E00;&#x682A;&#x5927;&#x6842;&#x6811;&#x4E0B;&#x7684;&#x5C0F;&#x677F;&#x684C;&#x4E0A;&#x4E58;&#x51C9;&#xFF0C;&#x7956;&#x6BCD;&#x6447;&#x7740;&#x82AD;&#x8549;&#x6247;&#x5750;&#x5728;&#x5353;&#x65C1;&#xFF0C;&#x7ED9;&#x6211;&#x731C;&#x8C1C;&#xFF0C;&#x8BB2;&#x53E4;&#x4E8B;&#x3002;&#x5FFD;&#x7136;&#xFF0C;&#x6842;&#x6811;&#x4E0A;&#x6C99;&#x6C99;&#x5730;&#x6709;&#x8DBE;&#x722A;&#x7684;&#x722C;&#x6414;&#x58F0;&#xFF0C;&#x4E00;&#x5BF9;&#x95EA;&#x95EA;&#x7684;&#x773C;&#x775B;&#x5728;&#x6697;&#x4E2D;&#x968F;&#x58F0;&#x800C;&#x4E0B;&#xFF0C;&#x4F7F;&#x6211;&#x5403;&#x60CA;&#xFF0C;&#x4E5F;&#x5C06;&#x7956;&#x6BCD;&#x8BB2;&#x7740;&#x7684;&#x8BDD;&#x6253;&#x65AD;&#xFF0C;&#x53E6;&#x8BB2;&#x732B;&#x7684;&#x6545;&#x4E8B;&#x4E86;&#x2014;&#x2014;</p>
<p>&#x201C;&#x4F60;&#x77E5;&#x9053;&#x4E48;&#xFF1F;&#x732B;&#x662F;&#x8001;&#x864E;&#x7684;&#x5148;&#x751F;&#x3002;&#x201D;&#x5979;&#x8BF4;&#x3002;&#x201C;&#x5C0F;&#x5B69;&#x5B50;&#x600E;&#x4E48;&#x4F1A;&#x77E5;&#x9053;&#x5462;&#xFF0C;&#x732B;&#x662F;&#x8001;&#x864E;&#x7684;&#x5E08;&#x7236;&#x3002;&#x8001;&#x864E;&#x672C;&#x6765;&#x662F;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x5C31;&#x6295;&#x5230;&#x732B;&#x7684;&#x95E8;&#x4E0B;&#x6765;&#x3002;&#x732B;&#x5C31;&#x6559;&#x7ED9;&#x5B83;&#x6251;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x6349;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5403;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8C61;&#x81EA;&#x5DF1;&#x7684;&#x6349;&#x8001;&#x9F20;&#x4E00;&#x6837;&#x3002;&#x8FD9;&#x4E9B;&#x6559;&#x5B8C;&#x4E86;&#xFF1B;&#x8001;&#x864E;&#x60F3;&#xFF0C;&#x672C;&#x9886;&#x90FD;&#x5B66;&#x5230;&#x4E86;&#xFF0C;&#x8C01;&#x4E5F;&#x6BD4;&#x4E0D;&#x8FC7;&#x5B83;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x8001;&#x5E08;&#x7684;&#x732B;&#x8FD8;&#x6BD4;&#x81EA;&#x5DF1;&#x5F3A;&#xFF0C;&#x8981;&#x662F;&#x6740;&#x6389;&#x732B;&#xFF0C;&#x81EA;&#x5DF1;&#x4FBF;&#x662F;&#x6700;&#x5F3A;&#x7684;&#x811A;&#x8272;&#x4E86;&#x3002;&#x5B83;&#x6253;&#x5B9A;&#x4E3B;&#x610F;&#xFF0C;&#x5C31;&#x4E0A;&#x524D;&#x53BB;&#x6251;&#x732B;&#x3002;&#x732B;&#x662F;&#x65E9;&#x77E5;&#x9053;&#x5B83;&#x7684;&#x6765;&#x610F;&#x7684;&#xFF0C;&#x4E00;&#x8DF3;&#xFF0C;&#x4FBF;&#x4E0A;&#x4E86;&#x6811;&#xFF0C;&#x8001;&#x864E;&#x5374;&#x53EA;&#x80FD;&#x773C;&#x7741;&#x7741;&#x5730;&#x5728;&#x6811;&#x4E0B;&#x8E72;&#x7740;&#x3002;&#x5B83;&#x8FD8;&#x6CA1;&#x6709;&#x5C06;&#x4E00;&#x5207;&#x672C;&#x9886;&#x4F20;&#x6388;&#x5B8C;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x6559;&#x7ED9;&#x5B83;&#x4E0A;&#x6811;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x4FA5;&#x5E78;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x5E78;&#x800C;&#x8001;&#x864E;&#x5F88;&#x6027;&#x6025;&#xFF0C;&#x5426;&#x5219;&#x4ECE;&#x6842;&#x6811;&#x4E0A;&#x5C31;&#x4F1A;&#x722C;&#x4E0B;&#x4E00;&#x5339;&#x8001;&#x864E;&#x6765;&#x3002;&#x7136;&#x800C;&#x7A76;&#x7ADF;&#x5F88;&#x6015;&#x4EBA;&#xFF0C;&#x6211;&#x8981;&#x8FDB;&#x5C4B;&#x5B50;&#x91CC;&#x7761;&#x89C9;&#x53BB;&#x4E86;&#x3002;&#x591C;&#x8272;&#x66F4;&#x52A0;&#x9EEF;&#x7136;&#xFF1B;&#x6842;&#x53F6;&#x745F;&#x745F;&#x5730;&#x4F5C;&#x54CD;&#xFF0C;&#x5FAE;&#x98CE;&#x4E5F;&#x5439;&#x52A8;&#x4E86;&#xFF0C;&#x60F3;&#x6765;&#x8349;&#x5E2D;&#x5B9A;&#x5DF2;&#x5FAE;&#x51C9;&#xFF0C;&#x8EBA;&#x7740;&#x4E5F;&#x4E0D;&#x81F3;&#x4E8E;&#x70E6;&#x5F97;&#x7FFB;&#x6765;&#x590D;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x51E0;&#x767E;&#x5E74;&#x7684;&#x8001;&#x5C4B;&#x4E2D;&#x7684;&#x8C46;&#x6CB9;&#x706F;&#x7684;&#x5FAE;&#x5149;&#x4E0B;&#xFF0C;&#x662F;&#x8001;&#x9F20;&#x8DF3;&#x6881;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x98D8;&#x5FFD;&#x5730;&#x8D70;&#x7740;&#xFF0C;&#x5431;&#x5431;&#x5730;&#x53EB;&#x7740;&#xFF0C;&#x90A3;&#x6001;&#x5EA6;&#x5F80;&#x5F80;&#x6BD4;&#x201C;&#x540D;&#x4EBA;&#x540D;&#x6559;&#x6388;&#x201D;&#x8FD8;&#x8F69;&#x6602;&#x3002;&#x732B;&#x662F;&#x9972;&#x517B;&#x7740;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x5403;&#x996D;&#x4E0D;&#x7BA1;&#x4E8B;&#x3002;&#x7956;&#x6BCD;&#x5979;&#x4EEC;&#x867D;&#x7136;&#x5E38;&#x6068;&#x9F20;&#x5B50;&#x4EEC;&#x556E;&#x7834;&#x4E86;&#x7BB1;&#x67DC;&#xFF0C;&#x5077;&#x5403;&#x4E86;&#x4E1C;&#x897F;&#xFF0C;&#x6211;&#x5374;&#x4EE5;&#x4E3A;&#x8FD9;&#x4E5F;&#x7B97;&#x4E0D;&#x5F97;&#x4EC0;&#x4E48;&#x5927;&#x7F6A;&#xFF0C;&#x4E5F;&#x548C;&#x6211;&#x4E0D;&#x76F8;&#x5E72;&#xFF0C;&#x51B5;&#x4E14;&#x8FD9;&#x7C7B;&#x574F;&#x4E8B;&#x5927;&#x6982;&#x662F;&#x5927;&#x4E2A;&#x5B50;&#x7684;&#x8001;&#x9F20;&#x505A;&#x7684;&#xFF0C;&#x51B3;&#x4E0D;&#x80FD;&#x8BEC;&#x9677;&#x5230;&#x6211;&#x6240;&#x7231;&#x7684;&#x5C0F;&#x9F20;&#x8EAB;&#x4E0A;&#x53BB;&#x3002;&#x8FD9;&#x7C7B;&#x5C0F;&#x9F20;&#x5927;&#x62B5;&#x5728;&#x5730;&#x4E0A;&#x8D70;&#x52A8;&#xFF0C;&#x53EA;&#x6709;&#x62C7;&#x6307;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x4E5F;&#x4E0D;&#x5F88;&#x754F;&#x60E7;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x90A3;&#x91CC;&#x53EB;&#x5B83;&#x201C;&#x9690;&#x9F20;&#x201D;&#xFF0C;&#x4E0E;&#x4E13;&#x4F4F;&#x5728;&#x5C4B;&#x4E0A;&#x7684;&#x4F1F;&#x5927;&#x8005;&#x662F;&#x4E24;&#x79CD;&#x3002;&#x6211;&#x7684;&#x5E8A;&#x524D;&#x5C31;&#x5E16;&#x7740;&#x4E24;&#x5F20;&#x82B1;&#x7EB8;&#xFF0C;&#x4E00;&#x662F;&#x201C;&#x516B;&#x6212;&#x62DB;&#x8D58;&#x201D;&#xFF0C;&#x6EE1;&#x7EB8;&#x957F;&#x5634;&#x5927;&#x8033;&#xFF0C;&#x6211;&#x4EE5;&#x4E3A;&#x4E0D;&#x751A;&#x96C5;&#x89C2;&#xFF1B;&#x522B;&#x7684;&#x4E00;&#x5F20;&#x201C;&#x8001;&#x9F20;&#x6210;&#x4EB2;&#x201D;&#x5374;&#x53EF;&#x7231;&#xFF0C;&#x81EA;&#x65B0;&#x90CE;&#x3001;&#x65B0;&#x5987;&#x4EE5;&#x81F3;&#x50A7;&#x76F8;&#x3001;&#x5BBE;&#x5BA2;&#x3001;&#x6267;&#x4E8B;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E0D;&#x662F;&#x5C16;&#x816E;&#x7EC6;&#x817F;&#xFF0C;&#x8C61;&#x715E;&#x8BFB;&#x4E66;&#x4EBA;&#x7684;&#xFF0C;&#x4F46;&#x7A7F;&#x7684;&#x90FD;&#x662F;&#x7EA2;&#x886B;&#x7EFF;&#x88E4;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x80FD;&#x4E3E;&#x529E;&#x8FD9;&#x6837;&#x5927;&#x4EEA;&#x5F0F;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x53EA;&#x6709;&#x6211;&#x6240;&#x559C;&#x6B22;&#x7684;&#x90A3;&#x4E9B;&#x9690;&#x9F20;&#x3002;&#x73B0;&#x5728;&#x662F;&#x7C97;&#x4FD7;&#x4E86;&#xFF0C;&#x5728;&#x8DEF;&#x4E0A;&#x9047;&#x89C1;&#x4EBA;&#x7C7B;&#x7684;&#x8FCE;&#x5A36;&#x4EEA;&#x4ED7;&#xFF0C;&#x4E5F;&#x4E0D;&#x8FC7;&#x5F53;&#x4F5C;&#x6027;&#x4EA4;&#x7684;&#x5E7F;&#x544A;&#x770B;&#xFF0C;&#x4E0D;&#x751A;&#x7559;&#x5FC3;&#xFF1B;&#x4F46;&#x90A3;&#x65F6;&#x7684;&#x60F3;&#x770B;&#x201C;&#x8001;&#x9F20;&#x6210;&#x4EB2;&#x201D;&#x7684;&#x4EEA;&#x5F0F;&#xFF0C;&#x5374;&#x6781;&#x5176;&#x795E;&#x5F80;&#xFF0C;&#x5373;&#x4F7F;&#x8C61;&#x6D77;&#x660C;&#x848B;&#x6C0F;&#x4F3C;&#x7684;&#x8FDE;&#x62DC;&#x4E09;&#x591C;&#xFF0C;&#x6015;&#x4E5F;&#x672A;&#x5FC5;&#x4F1A;&#x770B;&#x5F97;&#x5FC3;&#x70E6;&#x3002;&#x6B63;&#x6708;&#x5341;&#x56DB;&#x7684;&#x591C;&#xFF0C;&#x662F;&#x6211;&#x4E0D;&#x80AF;&#x8F7B;&#x6613;&#x4FBF;&#x7761;&#xFF0C;&#x7B49;&#x5019;&#x5B83;&#x4EEC;&#x7684;&#x4EEA;&#x4ED7;&#x4ECE;&#x5E8A;&#x4E0B;&#x51FA;&#x6765;&#x7684;&#x591C;&#x3002;&#x7136;&#x800C;&#x4ECD;&#x7136;&#x53EA;&#x770B;&#x89C1;&#x51E0;&#x4E2A;&#x5149;&#x7740;&#x8EAB;&#x5B50;&#x7684;&#x9690;&#x9F20;&#x5728;&#x5730;&#x9762;&#x6E38;&#x884C;&#xFF0C;&#x4E0D;&#x8C61;&#x6B63;&#x5728;&#x529E;&#x7740;&#x559C;&#x4E8B;&#x3002;&#x76F4;&#x5230;&#x6211;&#x6556;&#x4E0D;&#x4F4F;&#x4E86;&#xFF0C;&#x600F;&#x600F;&#x7761;&#x53BB;&#xFF0C;&#x4E00;&#x7741;&#x773C;&#x5374;&#x5DF2;&#x7ECF;&#x5929;&#x660E;&#xFF0C;&#x5230;&#x4E86;&#x706F;&#x8282;&#x4E86;&#x3002;&#x4E5F;&#x8BB8;&#x9F20;&#x65CF;&#x7684;&#x5A5A;&#x4EEA;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x5206;&#x8BF7;&#x5E16;&#xFF0C;&#x6765;&#x6536;&#x7F57;&#x8D3A;&#x793C;&#xFF0C;&#x867D;&#x662F;&#x771F;&#x7684;&#x201C;&#x89C2;&#x793C;&#x201D;&#xFF0C;&#x4E5F;&#x7EDD;&#x5BF9;&#x4E0D;&#x6B22;&#x8FCE;&#x7684;&#x7F62;&#xFF0C;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x662F;&#x5B83;&#x4EEC;&#x5411;&#x6765;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x65E0;&#x6CD5;&#x6297;&#x8BAE;&#x7684;&#x3002;</p>
<p>&#x8001;&#x9F20;&#x7684;&#x5927;&#x654C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x662F;&#x732B;&#x3002;&#x6625;&#x540E;&#xFF0C;&#x4F60;&#x542C;&#x5230;&#x5B83;&#x201C;&#x548B;&#xFF01;&#x548B;&#x548B;&#x548B;&#x548B;&#xFF01;&#x201D;&#x5730;&#x53EB;&#x7740;&#xFF0C;&#x5927;&#x5BB6;&#x79F0;&#x4E3A;&#x201C;&#x8001;&#x9F20;&#x6570;&#x94DC;&#x94B1;&#x201D;&#x7684;&#xFF0C;&#x4FBF;&#x77E5;&#x9053;&#x5B83;&#x7684;&#x53EF;&#x6015;&#x7684;&#x5C60;&#x4F2F;&#x5DF2;&#x7ECF;&#x5149;&#x4E34;&#x4E86;&#x3002;&#x8FD9;&#x58F0;&#x97F3;&#x662F;&#x8868;&#x73B0;&#x7EDD;&#x671B;&#x7684;&#x60CA;&#x6050;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x9047;&#x89C1;&#x732B;&#xFF0C;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x8FD9;&#x6837;&#x53EB;&#x3002;&#x732B;&#x81EA;&#x7136;&#x4E5F;&#x53EF;&#x6015;&#xFF0C;&#x4F46;&#x8001;&#x9F20;&#x53EA;&#x8981;&#x7A9C;&#x8FDB;&#x4E00;&#x4E2A;&#x5C0F;&#x6D1E;&#x53BB;&#xFF0C;&#x5B83;&#x4E5F;&#x5C31;&#x5948;&#x4F55;&#x4E0D;&#x5F97;&#xFF0C;&#x9003;&#x547D;&#x7684;&#x673A;&#x4F1A;&#x8FD8;&#x5F88;&#x591A;&#x3002;&#x72EC;&#x6709;&#x90A3;&#x53EF;&#x6015;&#x7684;&#x5C60;&#x4F2F;&#x2014;&#x2014;&#x86C7;&#xFF0C;&#x8EAB;&#x4F53;&#x662F;&#x7EC6;&#x957F;&#x7684;&#xFF0C;&#x5706;&#x5F84;&#x548C;&#x9F20;&#x5B50;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x51E1;&#x9F20;&#x5B50;&#x80FD;&#x5230;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5B83;&#x4E5F;&#x80FD;&#x5230;&#xFF0C;&#x8FFD;&#x9010;&#x7684;&#x65F6;&#x95F4;&#x4E5F;&#x683C;&#x5916;&#x957F;&#xFF0C;&#x800C;&#x4E14;&#x4E07;&#x96BE;&#x5E78;&#x514D;&#xFF0C;&#x5F53;&#x201C;&#x6570;&#x94B1;&#x201D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x7B2C;&#x4E8C;&#x6B65;&#x529E;&#x6CD5;&#x7684;&#x4E86;&#x3002;</p>
<p>&#x6709;&#x4E00;&#x56DE;&#xFF0C;&#x6211;&#x5C31;&#x542C;&#x5F97;&#x4E00;&#x95F4;&#x7A7A;&#x5C4B;&#x91CC;&#x6709;&#x7740;&#x8FD9;&#x79CD;&#x201C;&#x6570;&#x94B1;&#x201D;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x63A8;&#x95E8;&#x8FDB;&#x53BB;&#xFF0C;&#x4E00;&#x6761;&#x86C7;&#x4F0F;&#x5728;&#x6A2A;&#x6881;&#x4E0A;&#xFF0C;&#x770B;&#x5730;&#x4E0A;&#xFF0C;&#x8EBA;&#x7740;&#x4E00;&#x5339;&#x9690;&#x9F20;&#xFF0C;&#x53E3;&#x89D2;&#x6D41;&#x8840;&#xFF0C;&#x4F46;&#x4E24;&#x80C1;&#x8FD8;&#x662F;&#x4E00;&#x8D77;&#x4E00;&#x843D;&#x7684;&#x3002;&#x53D6;&#x6765;&#x7ED9;&#x8EBA;&#x5728;&#x4E00;&#x4E2A;&#x7EB8;&#x76D2;&#x5B50;&#x91CC;&#xFF0C;&#x5927;&#x534A;&#x5929;&#xFF0C;&#x7ADF;&#x9192;&#x8FC7;&#x6765;&#x4E86;&#xFF0C;&#x6E10;&#x6E10;&#x5730;&#x80FD;&#x591F;&#x996E;&#x98DF;&#xFF0C;&#x884C;&#x8D70;&#xFF0C;&#x5230;&#x7B2C;&#x4E8C;&#x65E5;&#xFF0C;&#x4F3C;&#x4E4E;&#x5C31;&#x590D;&#x4E86;&#x539F;&#xFF0C;&#x4F46;&#x662F;&#x4E0D;&#x9003;&#x8D70;&#x3002;&#x653E;&#x5728;&#x5730;&#x4E0A;&#xFF0C;&#x4E5F;&#x65F6;&#x65F6;&#x8DD1;&#x5230;&#x4EBA;&#x9762;&#x524D;&#x6765;&#xFF0C;&#x800C;&#x4E14;&#x7F18;&#x817F;&#x800C;&#x4E0A;&#xFF0C;&#x4E00;&#x76F4;&#x722C;&#x5230;&#x819D;&#x9AC1;&#x3002;&#x7ED9;&#x653E;&#x5728;&#x996D;&#x684C;&#x4E0A;&#xFF0C;&#x4FBF;&#x68C0;&#x5403;&#x4E9B;&#x83DC;&#x6E23;&#xFF0C;&#x8214;&#x8214;&#x7897;&#x6CBF;&#xFF1B;&#x653E;&#x5728;&#x6211;&#x7684;&#x4E66;&#x684C;&#x4E0A;&#xFF0C;&#x5219;&#x4ECE;&#x5BB9;&#x5730;&#x6E38;&#x884C;&#xFF0C;&#x770B;&#x89C1;&#x781A;&#x53F0;&#x4FBF;&#x8214;&#x5403;&#x4E86;&#x7814;&#x7740;&#x7684;&#x58A8;&#x6C41;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x975E;&#x5E38;&#x60CA;&#x559C;&#x4E86;&#x3002;&#x6211;&#x542C;&#x7236;&#x4EB2;&#x8BF4;&#x8FC7;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x6709;&#x4E00;&#x79CD;&#x58A8;&#x7334;&#xFF0C;&#x53EA;&#x6709;&#x62C7;&#x6307;&#x4E00;&#x822C;&#x5927;&#xFF0C;&#x5168;&#x8EAB;&#x7684;&#x6BDB;&#x662F;&#x6F06;&#x9ED1;&#x800C;&#x4E14;&#x53D1;&#x4EAE;&#x7684;&#x3002;&#x5B83;&#x7761;&#x5728;&#x7B14;&#x7B52;&#x91CC;&#xFF0C;&#x4E00;&#x542C;&#x5230;&#x78E8;&#x58A8;&#xFF0C;&#x4FBF;&#x8DF3;&#x51FA;&#x6765;&#xFF0C;&#x7B49;&#x7740;&#xFF0C;&#x7B49;&#x5230;&#x4EBA;&#x5199;&#x5B8C;&#x5B57;&#xFF0C;&#x5957;&#x4E0A;&#x7B14;&#xFF0C;&#x5C31;&#x8214;&#x5C3D;&#x4E86;&#x781A;&#x4E0A;&#x7684;&#x4F59;&#x58A8;&#xFF0C;&#x4ECD;&#x65E7;&#x8DF3;&#x8FDB;&#x7B14;&#x7B52;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x5C31;&#x6781;&#x613F;&#x610F;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x58A8;&#x7334;&#xFF0C;&#x53EF;&#x662F;&#x5F97;&#x4E0D;&#x5230;&#xFF1B;&#x95EE;&#x90A3;&#x91CC;&#x6709;&#xFF0C;&#x90A3;&#x91CC;&#x4E70;&#x7684;&#x5462;&#xFF0C;&#x8C01;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x201C;&#x6170;&#x60C5;&#x804A;&#x80DC;&#x65E0;&#x201D;&#xFF0C;&#x8FD9;&#x9690;&#x9F20;&#x603B;&#x53EF;&#x4EE5;&#x7B97;&#x662F;&#x6211;&#x7684;&#x58A8;&#x7334;&#x4E86;&#x7F62;&#xFF0C;&#x867D;&#x7136;&#x5B83;&#x8214;&#x5403;&#x58A8;&#x6C41;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x80AF;&#x7B49;&#x5230;&#x6211;&#x5199;&#x5B8C;&#x5B57;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x5206;&#x660E;&#xFF0C;&#x8FD9;&#x6837;&#x5730;&#x5927;&#x7EA6;&#x6709;&#x4E00;&#x4E24;&#x6708;&#xFF1B;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x6211;&#x5FFD;&#x7136;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x4E86;&#xFF0C;&#x771F;&#x6240;&#x8C13;&#x201C;&#x82E5;&#x6709;&#x6240;&#x5931;&#x201D;&#x3002;&#x6211;&#x7684;&#x9690;&#x9F20;&#xFF0C;&#x662F;&#x5E38;&#x5728;&#x773C;&#x524D;&#x6E38;&#x884C;&#x7684;&#xFF0C;&#x6216;&#x684C;&#x4E0A;&#xFF0C;&#x6216;&#x5730;&#x4E0A;&#x3002;&#x800C;&#x8FD9;&#x4E00;&#x65E5;&#x5374;&#x5927;&#x534A;&#x5929;&#x6CA1;&#x6709;&#x89C1;&#xFF0C;&#x5927;&#x5BB6;&#x5403;&#x5348;&#x996D;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x5B83;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x5E73;&#x65F6;&#xFF0C;&#x662F;&#x4E00;&#x5B9A;&#x51FA;&#x73B0;&#x7684;&#x3002;&#x6211;&#x518D;&#x7B49;&#x7740;&#xFF0C;&#x518D;&#x7B49;&#x5B83;&#x4E00;&#x534A;&#x5929;&#xFF0C;&#x7136;&#x800C;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x89C1;&#x3002;</p>
<p>&#x957F;&#x5988;&#x5988;&#xFF0C;&#x4E00;&#x4E2A;&#x4E00;&#x5411;&#x5E26;&#x9886;&#x7740;&#x6211;&#x7684;&#x5973;&#x5DE5;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x4EE5;&#x4E3A;&#x6211;&#x7B49;&#x5F97;&#x592A;&#x82E6;&#x4E86;&#x7F62;&#xFF0C;&#x8F7B;&#x8F7B;&#x5730;&#x6765;&#x544A;&#x8BC9;&#x6211;&#x4E00;&#x53E5;&#x8BDD;&#x3002;&#x8FD9;&#x5373;&#x523B;&#x4F7F;&#x6211;&#x6124;&#x6012;&#x800C;&#x4E14;&#x60B2;&#x54C0;&#xFF0C;&#x51B3;&#x5FC3;&#x548C;&#x732B;&#x4EEC;&#x4E3A;&#x654C;&#x3002;&#x5979;&#x8BF4;&#xFF1A;&#x9690;&#x9F20;&#x662F;&#x6628;&#x5929;&#x665A;&#x4E0A;&#x88AB;&#x732B;&#x5403;&#x53BB;&#x4E86;&#xFF01;</p>
<p>&#x5F53;&#x6211;&#x5931;&#x6389;&#x4E86;&#x6240;&#x7231;&#x7684;&#xFF0C;&#x5FC3;&#x4E2D;&#x6709;&#x7740;&#x7A7A;&#x865A;&#x65F6;&#xFF0C;&#x6211;&#x8981;&#x5145;&#x586B;&#x4EE5;&#x62A5;&#x4EC7;&#x7684;&#x6076;&#x5FF5;&#xFF01;</p>
<p>&#x6211;&#x7684;&#x62A5;&#x4EC7;&#xFF0C;&#x5C31;&#x4ECE;&#x5BB6;&#x91CC;&#x9972;&#x517B;&#x7740;&#x7684;&#x4E00;&#x5339;&#x82B1;&#x732B;&#x8D77;&#x624B;&#xFF0C;&#x9010;&#x6E10;&#x63A8;&#x5E7F;&#xFF0C;&#x81F3;&#x4E8E;&#x51E1;&#x6240;&#x9047;&#x89C1;&#x7684;&#x8BF8;&#x732B;&#x3002;&#x6700;&#x5148;&#x4E0D;&#x8FC7;&#x662F;&#x8FFD;&#x8D76;&#xFF0C;&#x88AD;&#x51FB;&#xFF1B;&#x540E;&#x6765;&#x5374;&#x6108;&#x52A0;&#x5DE7;&#x5999;&#x4E86;&#xFF0C;&#x80FD;&#x98DE;&#x77F3;&#x51FB;&#x4E2D;&#x5B83;&#x4EEC;&#x7684;&#x5934;&#xFF0C;&#x6216;&#x8BF1;&#x5165;&#x7A7A;&#x5C4B;&#x91CC;&#x9762;&#xFF0C;&#x6253;&#x5F97;&#x5B83;&#x5782;&#x5934;&#x4E27;&#x6C14;&#x3002;&#x8FD9;&#x4F5C;&#x6218;&#x7EE7;&#x7EED;&#x5F97;&#x9887;&#x957F;&#x4E45;&#xFF0C;&#x6B64;&#x540E;&#x4F3C;&#x4E4E;&#x732B;&#x90FD;&#x4E0D;&#x6765;&#x8FD1;&#x6211;&#x4E86;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x5B83;&#x4EEC;&#x7EB5;&#x4F7F;&#x600E;&#x6837;&#x6218;&#x80DC;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x7B97;&#x4E0D;&#x5F97;&#x4E00;&#x4E2A;&#x82F1;&#x96C4;&#xFF1B;&#x51B5;&#x4E14;&#x4E2D;&#x56FD;&#x6BD5;&#x751F;&#x548C;&#x732B;&#x6253;&#x4ED7;&#x7684;&#x4EBA;&#x4E5F;&#x672A;&#x5FC5;&#x591A;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x5207;&#x97EC;&#x7565;&#x3001;&#x6218;&#x7EE9;&#xFF0C;&#x8FD8;&#x662F;&#x5168;&#x90E8;&#x7701;&#x7565;&#x4E86;&#x7F62;&#x3002;</p>
<p>&#x4F46;&#x8BB8;&#x591A;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x5DF2;&#x7ECF;&#x7ECF;&#x8FC7;&#x4E86;&#x5927;&#x534A;&#x5E74;&#xFF0C;&#x6211;&#x7ADF;&#x5076;&#x7136;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x610F;&#x5916;&#x7684;&#x6D88;&#x606F;&#xFF1A;&#x90A3;&#x9690;&#x9F20;&#x5176;&#x5B9E;&#x5E76;&#x975E;&#x88AB;&#x732B;&#x6240;&#x5BB3;&#xFF0C;&#x5012;&#x662F;&#x5B83;&#x7F18;&#x7740;&#x957F;&#x5988;&#x5988;&#x7684;&#x817F;&#x8981;&#x722C;&#x4E0A;&#x53BB;&#xFF0C;&#x88AB;&#x5979;&#x4E00;&#x811A;&#x8E0F;&#x6B7B;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x786E;&#x662F;&#x5148;&#x524D;&#x6240;&#x6CA1;&#x6709;&#x6599;&#x60F3;&#x5230;&#x7684;&#x3002;&#x73B0;&#x5728;&#x6211;&#x5DF2;&#x7ECF;&#x8BB0;&#x4E0D;&#x6E05;&#x5F53;&#x65F6;&#x662F;&#x600E;&#x6837;&#x4E00;&#x4E2A;&#x611F;&#x60F3;&#xFF0C;&#x4F46;&#x548C;&#x732B;&#x7684;&#x611F;&#x60C5;&#x5374;&#x7EC8;&#x4E8E;&#x6CA1;&#x6709;&#x878D;&#x548C;&#xFF1B;&#x5230;&#x4E86;&#x5317;&#x4EAC;&#xFF0C;&#x8FD8;&#x56E0;&#x4E3A;&#x5B83;&#x4F24;&#x5BB3;&#x4E86;&#x5154;&#x7684;&#x513F;&#x5973;&#x4EEC;&#xFF0C;&#x4FBF;&#x65E7;&#x9699;&#x5939;&#x65B0;&#x5ACC;&#xFF0C;&#x4F7F;&#x51FA;&#x66F4;&#x8FA3;&#x7684;&#x8FA3;&#x624B;&#x3002;&#x201C;&#x4EC7;&#x732B;&#x201D;&#x7684;&#x8BDD;&#x67C4;&#xFF0C;&#x4E5F;&#x4ECE;&#x6B64;&#x4F20;&#x626C;&#x5F00;&#x6765;&#x3002;&#x7136;&#x800C;&#x5728;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x4E9B;&#x65E9;&#x5DF2;&#x662F;&#x8FC7;&#x53BB;&#x7684;&#x4E8B;&#x4E86;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x6539;&#x53D8;&#x6001;&#x5EA6;&#xFF0C;&#x5BF9;&#x732B;&#x9887;&#x4E3A;&#x5BA2;&#x6C14;&#xFF0C;&#x5018;&#x5176;&#x4E07;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x5219;&#x8D76;&#x8D70;&#x800C;&#x5DF2;&#xFF0C;&#x51B3;&#x4E0D;&#x6253;&#x4F24;&#x5B83;&#x4EEC;&#xFF0C;&#x66F4;&#x4F55;&#x51B5;&#x6740;&#x5BB3;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x8FD1;&#x51E0;&#x5E74;&#x7684;&#x8FDB;&#x6B65;&#x3002;&#x7ECF;&#x9A8C;&#x65E2;&#x591A;&#xFF0C;&#x4E00;&#x65E6;&#x5927;&#x609F;&#xFF0C;&#x77E5;&#x9053;&#x732B;&#x7684;&#x5077;&#x9C7C;&#x8089;&#xFF0C;&#x62D6;&#x5C0F;&#x9E21;&#xFF0C;&#x6DF1;&#x591C;&#x5927;&#x53EB;&#xFF0C;&#x4EBA;&#x4EEC;&#x81EA;&#x7136;&#x5341;&#x4E4B;&#x4E5D;&#x662F;&#x618E;&#x6076;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x618E;&#x6076;&#x662F;&#x5728;&#x732B;&#x8EAB;&#x4E0A;&#x3002;&#x5047;&#x5982;&#x6211;&#x51FA;&#x800C;&#x4E3A;&#x4EBA;&#x4EEC;&#x9A71;&#x9664;&#x8FD9;&#x618E;&#x6076;&#xFF0C;&#x6253;&#x4F24;&#x6216;&#x6740;&#x5BB3;&#x4E86;&#x5B83;&#xFF0C;&#x5B83;&#x4FBF;&#x7ACB;&#x523B;&#x53D8;&#x4E3A;&#x53EF;&#x601C;&#xFF0C;&#x90A3;&#x618E;&#x6076;&#x5012;&#x79FB;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x76EE;&#x4E0B;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x662F;&#x51E1;&#x9047;&#x732B;&#x4EEC;&#x6363;&#x4E71;&#xFF0C;&#x81F3;&#x4E8E;&#x6709;&#x4EBA;&#x8BA8;&#x538C;&#x65F6;&#xFF0C;&#x6211;&#x4FBF;&#x7AD9;&#x51FA;&#x53BB;&#xFF0C;&#x5728;&#x95E8;&#x53E3;&#x5927;&#x58F0;&#x53F1;&#x66F0;&#xFF1A;&#x201C;&#x5618;&#xFF01;&#x6EDA;&#xFF01;&#x201D;&#x5C0F;&#x5C0F;&#x5E73;&#x9759;&#xFF0C;&#x5373;&#x56DE;&#x4E66;&#x623F;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x5C31;&#x957F;&#x4FDD;&#x7740;&#x5FA1;&#x4FAE;&#x4FDD;&#x5BB6;&#x7684;&#x8D44;&#x683C;&#x3002;&#x5176;&#x5B9E;&#x8FD9;&#x65B9;&#x6CD5;&#xFF0C;&#x4E2D;&#x56FD;&#x7684;&#x5B98;&#x5175;&#x5C31;&#x5E38;&#x5728;&#x5B9E;&#x505A;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x4E0D;&#x80AF;&#x626B;&#x6E05;&#x571F;&#x532A;&#x6216;&#x6251;&#x706D;&#x654C;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E48;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x8981;&#x4E0D;&#x88AB;&#x91CD;&#x89C6;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x56E0;&#x5931;&#x5176;&#x7528;&#x5904;&#x800C;&#x88AB;&#x88C1;&#x6C70;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x5982;&#x679C;&#x80FD;&#x5C06;&#x8FD9;&#x65B9;&#x6CD5;&#x63A8;&#x5E7F;&#x5E94;&#x7528;&#xFF0C;&#x6211;&#x5927;&#x6982;&#x4E5F;&#x603B;&#x53EF;&#x671B;&#x6210;&#x4E3A;&#x6240;&#x8C13;&#x201C;&#x6307;&#x5BFC;&#x9752;&#x5E74;&#x201D;&#x7684;&#x201C;&#x524D;&#x8F88;&#x201D;&#x7684;&#x7F62;&#xFF0C;&#x4F46;&#x73B0;&#x4E0B;&#x4E5F;&#x8FD8;&#x672A;&#x51B3;&#x5FC3;&#x5B9E;&#x8DF5;&#xFF0C;&#x6B63;&#x5728;&#x7814;&#x7A76;&#x800C;&#x4E14;&#x63A8;&#x6572;</p>
<p>&#x4E00;&#x4E5D;&#x4E8C;&#x516D;&#x5E74;&#x4E8C;&#x6708;&#x4E8C;&#x5341;&#x4E00;&#x65E5;</p>
<p>&#x6CE8;&#x91CA;&#xFF1A;</p>
<p>&#x2460;&#x8FD9;&#x662F;&#x9648;&#x6E90;&#x300A;&#x81F4;&#x5FD7;&#x6469;&#x300B;&#x4E00;&#x6587;&#x4E2D;&#x7684;&#x8BDD;&#x3002;&#x672C;&#x6587;&#x4EE5;&#x53CA;&#x300A;&#x671D;&#x82B1;&#x5915;&#x62FE;&#x300B;&#x4E2D;&#x7684;&#x5176;&#x5B83;&#x7BC7;&#x7AE0;&#x90FD;&#x591A;&#x5904;&#x5F15;&#x7528;&#x9648;&#x6E90;&#x6587;&#x7AE0;&#x4E2D;&#x7684;&#x8BED;&#x53E5;&#x8BA5;&#x8BBD;&#x9648;&#x6E90;&#x3002;</p>
<p> <a href="https://www.bilibili.com/bangumi/play/ss34361?bsource=baidu_aladdin" target="_blank">&#x5357;&#x6D77;&#x5341;&#x4E09;&#x90CE;&#x7CA4;&#x8BED;&#x7248;-&#x7535;&#x5F71;-&#x9AD8;&#x6E05;&#x6B63;&#x7248;&#x5728;&#x7EBF;&#x89C2;&#x770B;-bilibili-&#x54D4;&#x54E9;&#x54D4;&#x54E9;</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ten.html" class="navigation navigation-prev " aria-label="Previous page: 第十章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="anel.html" class="navigation navigation-next " aria-label="Next page: 第十二章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十一章","level":"1.12","depth":1,"next":{"title":"第十二章","level":"1.13","depth":1,"path":"anel.md","ref":"anel.md","articles":[]},"previous":{"title":"第十章","level":"1.11","depth":1,"path":"ten.md","ref":"ten.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"elves.md","mtime":"2021-12-07T13:59:01.526Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

