
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第一章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="scond.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第一章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x7AE0;">&#x7B2C;&#x4E00;&#x7AE0;</h1>
<p>&#x67D0;&#x541B;&#x6606;&#x4EF2;&#xFF0C;&#x4ECA;&#x9690;&#x5176;&#x540D;&#xFF0C;&#x7686;&#x4F59;&#x6614;&#x65E5;&#x5728;&#x4E2D;&#x5B66;&#x65F6;&#x826F;&#x53CB;&#xFF1B;&#x5206;&#x9694;&#x591A;&#x5E74;&#xFF0C;&#x6D88;&#x606F;&#x6E10;&#x9619;&#x3002;&#x65E5;&#x524D;&#x5076;&#x95FB;&#x5176;&#x4E00;&#x5927;&#x75C5;&#xFF1B;&#x9002;&#x5F52;&#x6545;&#x4E61;&#xFF0C;&#x8FC2;&#x9053;&#x5F80;&#x8BBF;&#xFF0C;&#x5219;&#x4EC5;&#x6664;&#x4E00;&#x4EBA;&#xFF0C;&#x8A00;&#x75C5;&#x8005;&#x5176;&#x5F1F;&#x4E5F;&#x3002;&#x52B3;&#x541B;&#x8FDC;&#x9053;&#x6765;&#x89C6;&#xFF0C;&#x7136;&#x5DF2;&#x65E9;&#x6108;&#xFF0C;&#x8D74;&#x67D0;&#x5730;&#x5019;&#x8865;&#x2475;&#x77E3;&#x3002;&#x56E0;&#x5927;&#x7B11;&#xFF0C;&#x51FA;&#x793A;&#x65E5;&#x8BB0;&#x4E8C;&#x518C;&#xFF0C;&#x8C13;&#x53EF;&#x89C1;&#x5F53;&#x65E5;&#x75C5;&#x72B6;&#xFF0C;&#x4E0D;&#x59A8;&#x732E;&#x8BF8;&#x65E7;&#x53CB;&#x3002;&#x6301;&#x5F52;&#x9605;&#x4E00;&#x8FC7;&#xFF0C;&#x77E5;&#x6240;&#x60A3;&#x76D6;&#x201C;&#x8FEB;&#x5BB3;&#x72C2;&#x201D;&#x4E4B;&#x7C7B;&#x3002;&#x8BED;&#x9887;&#x9519;&#x6742;&#x65E0;&#x4F26;&#x6B21;&#xFF0C;&#x53C8;&#x591A;&#x8352;&#x5510;&#x4E4B;&#x8A00;&#xFF1B;&#x4EA6;&#x4E0D;&#x8457;&#x6708;&#x65E5;&#xFF0C;&#x60DF;&#x58A8;&#x8272;&#x5B57;&#x4F53;&#x4E0D;&#x4E00;&#xFF0C;&#x77E5;&#x975E;&#x4E00;&#x65F6;&#x6240;&#x4E66;&#x3002;&#x95F4;&#x4EA6;&#x6709;&#x7565;&#x5177;&#x8054;&#x7EDC;&#x8005;&#xFF0C;&#x4ECA;&#x64AE;&#x5F55;&#x4E00;&#x7BC7;&#xFF0C;&#x4EE5;&#x4F9B;&#x533B;&#x5BB6;&#x7814;&#x7A76;&#x3002;&#x8BB0;&#x4E2D;&#x8BED;&#x8BEF;&#xFF0C;&#x4E00;&#x5B57;&#x4E0D;&#x6613;&#xFF1B;&#x60DF;&#x4EBA;&#x540D;&#x867D;&#x7686;&#x6751;&#x4EBA;&#xFF0C;&#x4E0D;&#x4E3A;&#x4E16;&#x95F4;&#x6240;&#x77E5;&#xFF0C;&#x65E0;&#x5173;&#x5927;&#x4F53;&#xFF0C;&#x7136;&#x4EA6;&#x6089;&#x6613;&#x53BB;&#x3002;&#x81F3;&#x4E8E;&#x4E66;&#x540D;&#xFF0C;&#x5219;&#x672C;&#x4EBA;&#x6108;&#x540E;&#x6240;&#x9898;&#xFF0C;&#x4E0D;&#x590D;&#x6539;&#x4E5F;&#x3002;&#x4E03;&#x5E74;&#x56DB;&#x6708;&#x4E8C;&#x65E5;&#x8BC6;&#x3002;</p>
<p><strong>&#x4E00;</strong></p>
<p>&#x4ECA;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x5F88;&#x597D;&#x7684;&#x6708;&#x5149;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x89C1;&#x4ED6;&#xFF0C;&#x5DF2;&#x662F;&#x4E09;&#x5341;&#x591A;&#x5E74;&#xFF1B;&#x4ECA;&#x5929;&#x89C1;&#x4E86;&#xFF0C;&#x7CBE;&#x795E;&#x5206;&#x5916;&#x723D;&#x5FEB;&#x3002;&#x624D;&#x77E5;&#x9053;&#x4EE5;&#x524D;&#x7684;&#x4E09;&#x5341;&#x591A;&#x5E74;&#xFF0C;&#x5168;&#x662F;&#x53D1;&#x660F;&#xFF1B;&#x7136;&#x800C;&#x987B;&#x5341;&#x5206;&#x5C0F;&#x5FC3;&#x3002;&#x4E0D;&#x7136;&#xFF0C;&#x90A3;&#x8D75;&#x5BB6;&#x7684;&#x72D7;&#xFF0C;&#x4F55;&#x4EE5;&#x770B;&#x6211;&#x4E24;&#x773C;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x6015;&#x5F97;&#x6709;&#x7406;&#x3002;</p>
<p><strong>&#x4E8C;</strong></p>
<p>&#x4ECA;&#x5929;&#x5168;&#x6CA1;&#x6708;&#x5149;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4E0D;&#x5999;&#x3002;&#x65E9;&#x4E0A;&#x5C0F;&#x5FC3;&#x51FA;&#x95E8;&#xFF0C;&#x8D75;&#x8D35;&#x7FC1;&#x7684;&#x773C;&#x8272;&#x4FBF;&#x602A;&#xFF1A;&#x4F3C;&#x4E4E;&#x6015;&#x6211;&#xFF0C;&#x4F3C;&#x4E4E;&#x60F3;&#x5BB3;&#x6211;&#x3002;&#x8FD8;&#x6709;&#x4E03;&#x516B;&#x4E2A;&#x4EBA;&#xFF0C;&#x4EA4;&#x5934;&#x63A5;&#x8033;&#x7684;&#x8BAE;&#x8BBA;&#x6211;&#xFF0C;&#x5F20;&#x7740;&#x5634;&#xFF0C;&#x5BF9;&#x6211;&#x7B11;&#x4E86;&#x4E00;&#x7B11;&#xFF1B;&#x6211;&#x4FBF;&#x4ECE;&#x5934;&#x76F4;&#x51B7;&#x5230;&#x811A;&#x6839;&#xFF0C;&#x6653;&#x5F97;&#x4ED6;&#x4EEC;&#x5E03;&#x7F6E;&#xFF0C;&#x90FD;&#x5DF2;&#x59A5;&#x5F53;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x53EF;&#x4E0D;&#x6015;&#xFF0C;&#x4ECD;&#x65E7;&#x8D70;&#x6211;&#x7684;&#x8DEF;&#x3002;&#x524D;&#x9762;&#x4E00;&#x4F19;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x5728;&#x90A3;&#x91CC;&#x8BAE;&#x8BBA;&#x6211;&#xFF1B;&#x773C;&#x8272;&#x4E5F;&#x540C;&#x8D75;&#x8D35;&#x7FC1;&#x4E00;&#x6837;&#xFF0C;&#x8138;&#x8272;&#x4E5F;&#x94C1;&#x9752;&#x3002;&#x6211;&#x60F3;&#x6211;&#x540C;&#x5C0F;&#x5B69;&#x5B50;&#x6709;&#x4EC0;&#x4E48;&#x4EC7;&#xFF0C;&#x4ED6;&#x4E5F;&#x8FD9;&#x6837;&#x3002;&#x5FCD;&#x4E0D;&#x4F4F;&#x5927;&#x58F0;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x544A;&#x8BC9;&#x6211;&#xFF01;&#x201D;&#x4ED6;&#x4EEC;&#x53EF;&#x5C31;&#x8DD1;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF1A;&#x6211;&#x540C;&#x8D75;&#x8D35;&#x7FC1;&#x6709;&#x4EC0;&#x4E48;&#x4EC7;&#xFF0C;&#x540C;&#x8DEF;&#x4E0A;&#x7684;&#x4EBA;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x4EC7;&#xFF1B;&#x53EA;&#x6709;&#x5EFF;&#x5E74;&#x4EE5;&#x524D;&#xFF0C;&#x628A;&#x53E4;&#x4E45;&#x5148;&#x751F;&#x7684;&#x9648;&#x5E74;&#x6D41;&#x6C34;&#x7C3F;&#x5B50;&#x2476;&#xFF0C;&#x8E39;&#x4E86;&#x4E00;&#x811A;&#xFF0C;&#x53E4;&#x4E45;&#x5148;&#x751F;&#x5F88;&#x4E0D;&#x9AD8;&#x5174;&#x3002;&#x8D75;&#x8D35;&#x7FC1;&#x867D;&#x7136;&#x4E0D;&#x8BA4;&#x8BC6;&#x4ED6;&#xFF0C;&#x4E00;&#x5B9A;&#x4E5F;&#x542C;&#x5230;&#x98CE;&#x58F0;&#xFF0C;&#x4EE3;&#x62B1;&#x4E0D;&#x5E73;&#xFF1B;&#x7EA6;&#x5B9A;&#x8DEF;&#x4E0A;&#x7684;&#x4EBA;&#xFF0C;&#x540C;&#x6211;&#x4F5C;&#x51A4;&#x5BF9;&#x3002;&#x4F46;&#x662F;&#x5C0F;&#x5B69;&#x5B50;&#x5462;&#xFF1F;&#x90A3;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x51FA;&#x4E16;&#xFF0C;&#x4F55;&#x4EE5;&#x4ECA;&#x5929;&#x4E5F;&#x7741;&#x7740;&#x602A;&#x773C;&#x775B;&#xFF0C;&#x4F3C;&#x4E4E;&#x6015;&#x6211;&#xFF0C;&#x4F3C;&#x4E4E;&#x60F3;&#x5BB3;&#x6211;&#x3002;&#x8FD9;&#x771F;&#x6559;&#x6211;&#x6015;&#xFF0C;&#x6559;&#x6211;&#x7EB3;&#x7F55;&#x800C;&#x4E14;&#x4F24;&#x5FC3;&#x3002;</p>
<p>&#x6211;&#x660E;&#x767D;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x5A18;&#x8001;&#x5B50;&#x6559;&#x7684;&#xFF01;</p>
<p><strong>&#x4E09;</strong></p>
<p>&#x665A;&#x4E0A;&#x603B;&#x662F;&#x7761;&#x4E0D;&#x7740;&#x3002;&#x51E1;&#x4E8B;&#x987B;&#x5F97;&#x7814;&#x7A76;&#xFF0C;&#x624D;&#x4F1A;&#x660E;&#x767D;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x2014;&#x2014;&#x4E5F;&#x6709;&#x7ED9;&#x77E5;&#x53BF;&#x6253;&#x67B7;&#x8FC7;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x7ED9;&#x7EC5;&#x58EB;&#x638C;&#x8FC7;&#x5634;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x8859;&#x5F79;&#x5360;&#x4E86;&#x4ED6;&#x59BB;&#x5B50;&#x7684;&#xFF0C;&#x4E5F;&#x6709;&#x8001;&#x5B50;&#x5A18;&#x88AB;&#x503A;&#x4E3B;&#x903C;&#x6B7B;&#x7684;&#xFF1B;&#x4ED6;&#x4EEC;&#x90A3;&#x65F6;&#x5019;&#x7684;&#x8138;&#x8272;&#xFF0C;&#x5168;&#x6CA1;&#x6709;&#x6628;&#x5929;&#x8FD9;&#x4E48;&#x6015;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x51F6;&#x3002;</p>
<p>&#x6700;&#x5947;&#x602A;&#x7684;&#x662F;&#x6628;&#x5929;&#x8857;&#x4E0A;&#x7684;&#x90A3;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x6253;&#x4ED6;&#x513F;&#x5B50;&#xFF0C;&#x5634;&#x91CC;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x8001;&#x5B50;&#x5440;&#xFF01;&#x6211;&#x8981;&#x54AC;&#x4F60;&#x51E0;&#x53E3;&#x624D;&#x51FA;&#x6C14;&#xFF01;&#x201D;&#x4ED6;&#x773C;&#x775B;&#x5374;&#x770B;&#x7740;&#x6211;&#x3002;&#x6211;&#x51FA;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x906E;&#x63A9;&#x4E0D;&#x4F4F;&#xFF1B;&#x90A3;&#x9752;&#x9762;&#x7360;&#x7259;&#x7684;&#x4E00;&#x4F19;&#x4EBA;&#xFF0C;&#x4FBF;&#x90FD;&#x54C4;&#x7B11;&#x8D77;&#x6765;&#x3002;&#x9648;&#x8001;&#x4E94;&#x8D76;&#x4E0A;&#x524D;&#xFF0C;&#x786C;&#x628A;&#x6211;&#x62D6;&#x56DE;&#x5BB6;&#x4E2D;&#x4E86;&#x3002;</p>
<p>&#x62D6;&#x6211;&#x56DE;&#x5BB6;&#xFF0C;&#x5BB6;&#x91CC;&#x7684;&#x4EBA;&#x90FD;&#x88C5;&#x4F5C;&#x4E0D;&#x8BA4;&#x8BC6;&#x6211;&#xFF1B;&#x4ED6;&#x4EEC;&#x7684;&#x8138;&#x8272;&#xFF0C;&#x4E5F;&#x5168;&#x540C;&#x522B;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x8FDB;&#x4E86;&#x4E66;&#x623F;&#xFF0C;&#x4FBF;&#x53CD;&#x6263;&#x4E0A;&#x95E8;&#xFF0C;&#x5B9B;&#x7136;&#x662F;&#x5173;&#x4E86;&#x4E00;&#x53EA;&#x9E21;&#x9E2D;&#x3002;&#x8FD9;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x8D8A;&#x6559;&#x6211;&#x731C;&#x4E0D;&#x51FA;&#x5E95;&#x7EC6;&#x3002;</p>
<p>&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x72FC;&#x5B50;&#x6751;&#x7684;&#x4F43;&#x6237;&#x6765;&#x544A;&#x8352;&#xFF0C;&#x5BF9;&#x6211;&#x5927;&#x54E5;&#x8BF4;&#xFF0C;&#x4ED6;&#x4EEC;&#x6751;&#x91CC;&#x7684;&#x4E00;&#x4E2A;&#x5927;&#x6076;&#x4EBA;&#xFF0C;&#x7ED9;&#x5927;&#x5BB6;&#x6253;&#x6B7B;&#x4E86;&#xFF1B;&#x51E0;&#x4E2A;&#x4EBA;&#x4FBF;&#x6316;&#x51FA;&#x4ED6;&#x7684;&#x5FC3;&#x809D;&#x6765;&#xFF0C;&#x7528;&#x6CB9;&#x714E;&#x7092;&#x4E86;&#x5403;&#xFF0C;&#x53EF;&#x4EE5;&#x58EE;&#x58EE;&#x80C6;&#x5B50;&#x3002;&#x6211;&#x63D2;&#x4E86;&#x4E00;&#x53E5;&#x5634;&#xFF0C;&#x4F43;&#x6237;&#x548C;&#x5927;&#x54E5;&#x4FBF;&#x90FD;&#x770B;&#x6211;&#x51E0;&#x773C;&#x3002;&#x4ECA;&#x5929;&#x624D;&#x6653;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x5168;&#x540C;&#x5916;&#x9762;&#x7684;&#x90A3;&#x4F19;&#x4EBA;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x4ECE;&#x9876;&#x4E0A;&#x76F4;&#x51B7;&#x5230;&#x811A;&#x8DDF;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x4F1A;&#x5403;&#x4EBA;&#xFF0C;&#x5C31;&#x672A;&#x5FC5;&#x4E0D;&#x4F1A;&#x5403;&#x6211;&#x3002;</p>
<p>&#x4F60;&#x770B;&#x90A3;&#x5973;&#x4EBA;&#x201C;&#x54AC;&#x4F60;&#x51E0;&#x53E3;&#x201D;&#x7684;&#x8BDD;&#xFF0C;&#x548C;&#x4E00;&#x4F19;&#x9752;&#x9762;&#x7360;&#x7259;&#x4EBA;&#x7684;&#x7B11;&#xFF0C;&#x548C;&#x524D;&#x5929;&#x4F43;&#x6237;&#x7684;&#x8BDD;&#xFF0C;&#x660E;&#x660E;&#x662F;&#x6697;&#x53F7;&#x3002;&#x6211;&#x770B;&#x51FA;&#x4ED6;&#x8BDD;&#x4E2D;&#x5168;&#x662F;&#x6BD2;&#xFF0C;&#x7B11;&#x4E2D;&#x5168;&#x662F;&#x5200;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7259;&#x9F7F;&#xFF0C;&#x5168;&#x662F;&#x767D;&#x5389;&#x5389;&#x7684;&#x6392;&#x7740;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5403;&#x4EBA;&#x7684;&#x5BB6;&#x4F19;&#x3002;</p>
<p>&#x7167;&#x6211;&#x81EA;&#x5DF1;&#x60F3;&#xFF0C;&#x867D;&#x7136;&#x4E0D;&#x662F;&#x6076;&#x4EBA;&#xFF0C;&#x81EA;&#x4ECE;&#x8E39;&#x4E86;&#x53E4;&#x5BB6;&#x7684;&#x7C3F;&#x5B50;&#xFF0C;&#x53EF;&#x5C31;&#x96BE;&#x8BF4;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x522B;&#x6709;&#x5FC3;&#x601D;&#xFF0C;&#x6211;&#x5168;&#x731C;&#x4E0D;&#x51FA;&#x3002;&#x51B5;&#x4E14;&#x4ED6;&#x4EEC;&#x4E00;&#x7FFB;&#x8138;&#xFF0C;&#x4FBF;&#x8BF4;&#x4EBA;&#x662F;&#x6076;&#x4EBA;&#x3002;&#x6211;&#x8FD8;&#x8BB0;&#x5F97;&#x5927;&#x54E5;&#x6559;&#x6211;&#x505A;&#x8BBA;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x597D;&#x4EBA;&#xFF0C;&#x7FFB;&#x4ED6;&#x51E0;&#x53E5;&#xFF0C;&#x4ED6;&#x4FBF;&#x6253;&#x4E0A;&#x51E0;&#x4E2A;&#x5708;&#xFF1B;&#x539F;&#x8C05;&#x574F;&#x4EBA;&#x51E0;&#x53E5;&#xFF0C;&#x4ED6;&#x4FBF;&#x8BF4;&#x201C;&#x7FFB;&#x5929;&#x5999;&#x624B;&#xFF0C;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x201D;&#x3002;&#x6211;&#x90A3;&#x91CC;&#x731C;&#x5F97;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x5FC3;&#x601D;&#xFF0C;&#x7A76;&#x7ADF;&#x600E;&#x6837;&#xFF1B;&#x51B5;&#x4E14;&#x662F;&#x8981;&#x5403;&#x7684;&#x65F6;&#x5019;&#x3002;</p>
<p>&#x51E1;&#x4E8B;&#x603B;&#x987B;&#x7814;&#x7A76;&#xFF0C;&#x624D;&#x4F1A;&#x660E;&#x767D;&#x3002;&#x53E4;&#x6765;&#x65F6;&#x5E38;&#x5403;&#x4EBA;&#xFF0C;&#x6211;&#x4E5F;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x53EF;&#x662F;&#x4E0D;&#x751A;&#x6E05;&#x695A;&#x3002;&#x6211;&#x7FFB;&#x5F00;&#x5386;&#x53F2;&#x4E00;&#x67E5;&#xFF0C;&#x8FD9;&#x5386;&#x53F2;&#x6CA1;&#x6709;&#x5E74;&#x4EE3;&#xFF0C;&#x6B6A;&#x6B6A;&#x659C;&#x659C;&#x7684;&#x6BCF;&#x9875;&#x4E0A;&#x90FD;&#x5199;&#x7740;&#x201C;&#x4EC1;&#x4E49;&#x9053;&#x5FB7;&#x201D;&#x51E0;&#x4E2A;&#x5B57;&#x3002;&#x6211;&#x6A2A;&#x7AD6;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x4ED4;&#x7EC6;&#x770B;&#x4E86;&#x534A;&#x591C;&#xFF0C;&#x624D;&#x4ECE;&#x5B57;&#x7F1D;&#x91CC;&#x770B;&#x51FA;&#x5B57;&#x6765;&#xFF0C;&#x6EE1;&#x672C;&#x90FD;&#x5199;&#x7740;&#x4E24;&#x4E2A;&#x5B57;&#x662F;&#x201C;&#x5403;&#x4EBA;&#x201D;&#xFF01;</p>
<p>&#x4E66;&#x4E0A;&#x5199;&#x7740;&#x8FD9;&#x8BB8;&#x591A;&#x5B57;&#xFF0C;&#x4F43;&#x6237;&#x8BF4;&#x4E86;&#x8FD9;&#x8BB8;&#x591A;&#x8BDD;&#xFF0C;&#x5374;&#x90FD;&#x7B11;&#x541F;&#x541F;&#x7684;&#x7741;&#x7740;&#x602A;&#x773C;&#x770B;&#x6211;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x60F3;&#x8981;&#x5403;&#x6211;&#x4E86;&#xFF01;</p>
<p><strong>&#x56DB;</strong></p>
<p>&#x65E9;&#x4E0A;&#xFF0C;&#x6211;&#x9759;&#x5750;&#x4E86;&#x4E00;&#x4F1A;&#x513F;&#x3002;&#x9648;&#x8001;&#x4E94;&#x9001;&#x8FDB;&#x996D;&#x6765;&#xFF0C;&#x4E00;&#x7897;&#x83DC;&#xFF0C;&#x4E00;&#x7897;&#x84B8;&#x9C7C;&#xFF1B;&#x8FD9;&#x9C7C;&#x7684;&#x773C;&#x775B;&#xFF0C;&#x767D;&#x800C;&#x4E14;&#x786C;&#xFF0C;&#x5F20;&#x7740;&#x5634;&#xFF0C;&#x540C;&#x90A3;&#x4E00;&#x4F19;&#x60F3;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#x4E00;&#x6837;&#x3002;&#x5403;&#x4E86;&#x51E0;&#x7B77;&#xFF0C;&#x6ED1;&#x6E9C;&#x6E9C;&#x7684;&#x4E0D;&#x77E5;&#x662F;&#x9C7C;&#x662F;&#x4EBA;&#xFF0C;&#x4FBF;&#x628A;&#x4ED6;&#x515C;&#x809A;&#x8FDE;&#x80A0;&#x7684;&#x5410;&#x51FA;&#x3002;</p>
<p>&#x6211;&#x8BF4;&#x201C;&#x8001;&#x4E94;&#xFF0C;&#x5BF9;&#x5927;&#x54E5;&#x8BF4;&#xFF0C;&#x6211;&#x95F7;&#x5F97;&#x614C;&#xFF0C;&#x60F3;&#x5230;&#x56ED;&#x91CC;&#x8D70;&#x8D70;&#x3002;&#x201D;&#x8001;&#x4E94;&#x4E0D;&#x7B54;&#x5E94;&#xFF0C;&#x8D70;&#x4E86;&#xFF1B;&#x505C;&#x4E00;&#x4F1A;&#xFF0C;&#x53EF;&#x5C31;&#x6765;&#x5F00;&#x4E86;&#x95E8;&#x3002;</p>
<p>&#x6211;&#x4E5F;&#x4E0D;&#x52A8;&#xFF0C;&#x7814;&#x7A76;&#x4ED6;&#x4EEC;&#x5982;&#x4F55;&#x6446;&#x5E03;&#x6211;&#xFF1B;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x4E00;&#x5B9A;&#x4E0D;&#x80AF;&#x653E;&#x677E;&#x3002;&#x679C;&#x7136;&#xFF01;&#x6211;&#x5927;&#x54E5;&#x5F15;&#x4E86;&#x4E00;&#x4E2A;&#x8001;&#x5934;&#x5B50;&#xFF0C;&#x6162;&#x6162;&#x8D70;&#x6765;&#xFF1B;&#x4ED6;&#x6EE1;&#x773C;&#x51F6;&#x5149;&#xFF0C;&#x6015;&#x6211;&#x770B;&#x51FA;&#xFF0C;&#x53EA;&#x662F;&#x4F4E;&#x5934;&#x5411;&#x7740;&#x5730;&#xFF0C;&#x4ECE;&#x773C;&#x955C;&#x6A2A;&#x8FB9;&#x6697;&#x6697;&#x770B;&#x6211;&#x3002;&#x5927;&#x54E5;&#x8BF4;&#xFF0C;&#x201C;&#x4ECA;&#x5929;&#x4F60;&#x4EFF;&#x4F5B;&#x5F88;&#x597D;&#x3002;&#x201D;&#x6211;&#x8BF4;&#x201C;&#x662F;&#x7684;&#x3002;&#x201D;&#x5927;&#x54E5;&#x8BF4;&#xFF0C;&#x201C;&#x4ECA;&#x5929;&#x8BF7;&#x4F55;&#x5148;&#x751F;&#x6765;&#xFF0C;&#x7ED9;&#x4F60;&#x8BCA;&#x4E00;&#x8BCA;&#x3002;&#x201D;&#x6211;&#x8BF4;&#x201C;&#x53EF;&#x4EE5;&#xFF01;&#x201D;&#x5176;&#x5B9E;&#x6211;&#x5C82;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x8001;&#x5934;&#x5B50;&#x662F;&#x523D;&#x5B50;&#x624B;&#x626E;&#x7684;&#xFF01;&#x65E0;&#x975E;&#x501F;&#x4E86;&#x770B;&#x8109;&#x8FD9;&#x540D;&#x76EE;&#xFF0C;&#x63E3;&#x4E00;&#x63E3;&#x80A5;&#x7620;&#xFF1A;&#x56E0;&#x8FD9;&#x529F;&#x52B3;&#xFF0C;&#x4E5F;&#x5206;&#x4E00;&#x7247;&#x8089;&#x5403;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x6015;&#xFF1B;&#x867D;&#x7136;&#x4E0D;&#x5403;&#x4EBA;&#xFF0C;&#x80C6;&#x5B50;&#x5374;&#x6BD4;&#x4ED6;&#x4EEC;&#x8FD8;&#x58EE;&#x3002;&#x4F38;&#x51FA;&#x4E24;&#x4E2A;&#x62F3;&#x5934;&#xFF0C;&#x770B;&#x4ED6;&#x5982;&#x4F55;&#x4E0B;&#x624B;&#x3002;&#x8001;&#x5934;&#x5B50;&#x5750;&#x7740;&#xFF0C;&#x95ED;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x6478;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x5446;&#x4E86;&#x597D;&#x4E00;&#x4F1A;&#xFF1B;&#x4FBF;&#x5F20;&#x5F00;&#x4ED6;&#x9B3C;&#x773C;&#x775B;&#x8BF4;&#xFF0C;&#x201C;&#x4E0D;&#x8981;&#x4E71;&#x60F3;&#x3002;&#x9759;&#x9759;&#x7684;&#x517B;&#x51E0;&#x5929;&#xFF0C;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4E0D;&#x8981;&#x4E71;&#x60F3;&#xFF0C;&#x9759;&#x9759;&#x7684;&#x517B;&#xFF01;&#x517B;&#x80A5;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x81EA;&#x7136;&#x53EF;&#x4EE5;&#x591A;&#x5403;&#xFF1B;&#x6211;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x5904;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x201C;&#x597D;&#x4E86;&#x201D;&#xFF1F;&#x4ED6;&#x4EEC;&#x8FD9;&#x7FA4;&#x4EBA;&#xFF0C;&#x53C8;&#x60F3;&#x5403;&#x4EBA;&#xFF0C;&#x53C8;&#x662F;&#x9B3C;&#x9B3C;&#x795F;&#x795F;&#xFF0C;&#x60F3;&#x6CD5;&#x5B50;&#x906E;&#x63A9;&#xFF0C;&#x4E0D;&#x6562;&#x76F4;&#x622A;&#x4E0B;&#x624B;&#xFF0C;&#x771F;&#x8981;&#x4EE4;&#x6211;&#x7B11;&#x6B7B;&#x3002;&#x6211;&#x5FCD;&#x4E0D;&#x4F4F;&#xFF0C;&#x4FBF;&#x653E;&#x58F0;&#x5927;&#x7B11;&#x8D77;&#x6765;&#xFF0C;&#x5341;&#x5206;&#x5FEB;&#x6D3B;&#x3002;&#x81EA;&#x5DF1;&#x6653;&#x5F97;&#x8FD9;&#x7B11;&#x58F0;&#x91CC;&#x9762;&#xFF0C;&#x6709;&#x7684;&#x662F;&#x4E49;&#x52C7;&#x548C;&#x6B63;&#x6C14;&#x3002;&#x8001;&#x5934;&#x5B50;&#x548C;&#x5927;&#x54E5;&#xFF0C;&#x90FD;&#x5931;&#x4E86;&#x8272;&#xFF0C;&#x88AB;&#x6211;&#x8FD9;&#x52C7;&#x6C14;&#x6B63;&#x6C14;&#x9547;&#x538B;&#x4F4F;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x6709;&#x52C7;&#x6C14;&#xFF0C;&#x4ED6;&#x4EEC;&#x4FBF;&#x8D8A;&#x60F3;&#x5403;&#x6211;&#xFF0C;&#x6CBE;&#x5149;&#x4E00;&#x70B9;&#x8FD9;&#x52C7;&#x6C14;&#x3002;&#x8001;&#x5934;&#x5B50;&#x8DE8;&#x51FA;&#x95E8;&#xFF0C;&#x8D70;&#x4E0D;&#x591A;&#x8FDC;&#xFF0C;&#x4FBF;&#x4F4E;&#x58F0;&#x5BF9;&#x5927;&#x54E5;&#x8BF4;&#x9053;&#xFF0C;&#x201C;&#x8D76;&#x7D27;&#x5403;&#x7F62;&#xFF01;&#x201D;&#x5927;&#x54E5;&#x70B9;&#x70B9;&#x5934;&#x3002;&#x539F;&#x6765;&#x4E5F;&#x6709;&#x4F60;&#xFF01;&#x8FD9;&#x4E00;&#x4EF6;&#x5927;&#x53D1;&#x89C1;&#xFF0C;&#x867D;&#x4F3C;&#x610F;&#x5916;&#xFF0C;&#x4E5F;&#x5728;&#x610F;&#x4E2D;&#xFF1A;&#x5408;&#x4F19;&#x5403;&#x6211;&#x7684;&#x4EBA;&#xFF0C;&#x4FBF;&#x662F;&#x6211;&#x7684;&#x54E5;&#x54E5;&#xFF01;</p>
<p>&#x5403;&#x4EBA;&#x7684;&#x662F;&#x6211;&#x54E5;&#x54E5;&#xFF01;</p>
<p>&#x6211;&#x662F;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#x7684;&#x5144;&#x5F1F;&#xFF01;</p>
<p>&#x6211;&#x81EA;&#x5DF1;&#x88AB;&#x4EBA;&#x5403;&#x4E86;&#xFF0C;&#x53EF;&#x4ECD;&#x7136;&#x662F;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#x7684;&#x5144;&#x5F1F;&#xFF01;</p>
<p><strong>&#x4E94;</strong></p>
<p>&#x8FD9;&#x51E0;&#x5929;&#x662F;&#x9000;&#x4E00;&#x6B65;&#x60F3;&#xFF1A;&#x5047;&#x4F7F;&#x90A3;&#x8001;&#x5934;&#x5B50;&#x4E0D;&#x662F;&#x523D;&#x5B50;&#x624B;&#x626E;&#x7684;&#xFF0C;&#x771F;&#x662F;&#x533B;&#x751F;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x662F;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7956;&#x5E08;&#x674E;&#x65F6;&#x73CD;&#x505A;&#x7684;&#x201C;&#x672C;&#x8349;&#x4EC0;&#x4E48;&#x2477;&#x201D;&#x4E0A;&#xFF0C;&#x660E;&#x660E;&#x5199;&#x7740;&#x4EBA;&#x8089;&#x53EF;&#x4EE5;&#x714E;&#x5403;&#xFF1B;&#x4ED6;&#x8FD8;&#x80FD;&#x8BF4;&#x81EA;&#x5DF1;&#x4E0D;&#x5403;&#x4EBA;&#x4E48;&#xFF1F;</p>
<p>&#x81F3;&#x4E8E;&#x6211;&#x5BB6;&#x5927;&#x54E5;&#xFF0C;&#x4E5F;&#x6BEB;&#x4E0D;&#x51A4;&#x6789;&#x4ED6;&#x3002;&#x4ED6;&#x5BF9;&#x6211;&#x8BB2;&#x4E66;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EB2;&#x53E3;&#x8BF4;&#x8FC7;&#x53EF;&#x4EE5;&#x201C;&#x6613;&#x5B50;&#x800C;&#x98DF;&#x2478;&#x201D;&#xFF1B;&#x53C8;&#x4E00;&#x56DE;&#x5076;&#x7136;&#x8BAE;&#x8BBA;&#x8D77;&#x4E00;&#x4E2A;&#x4E0D;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4FBF;&#x8BF4;&#x4E0D;&#x4F46;&#x8BE5;&#x6740;&#xFF0C;&#x8FD8;&#x5F53;&#x201C;&#x98DF;&#x8089;&#x5BDD;&#x76AE;&#x2479;&#x201D;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x5E74;&#x7EAA;&#x8FD8;&#x5C0F;&#xFF0C;&#x5FC3;&#x8DF3;&#x4E86;&#x597D;&#x534A;&#x5929;&#x3002;&#x524D;&#x5929;&#x72FC;&#x5B50;&#x6751;&#x4F43;&#x6237;&#x6765;&#x8BF4;&#x5403;&#x5FC3;&#x809D;&#x7684;&#x4E8B;&#xFF0C;&#x4ED6;&#x4E5F;&#x6BEB;&#x4E0D;&#x5947;&#x602A;&#xFF0C;&#x4E0D;&#x4F4F;&#x7684;&#x70B9;&#x5934;&#x3002;&#x53EF;&#x89C1;&#x5FC3;&#x601D;&#x662F;&#x540C;&#x4ECE;&#x524D;&#x4E00;&#x6837;&#x72E0;&#x3002;&#x65E2;&#x7136;&#x53EF;&#x4EE5;&#x201C;&#x6613;&#x5B50;&#x800C;&#x98DF;&#x201D;&#xFF0C;&#x4FBF;&#x4EC0;&#x4E48;&#x90FD;&#x6613;&#x5F97;&#xFF0C;&#x4EC0;&#x4E48;&#x4EBA;&#x90FD;&#x5403;&#x5F97;&#x3002;&#x6211;&#x4ECE;&#x524D;&#x5355;&#x542C;&#x4ED6;&#x8BB2;&#x9053;&#x7406;&#xFF0C;&#x4E5F;&#x7CCA;&#x6D82;&#x8FC7;&#x53BB;&#xFF1B;&#x73B0;&#x5728;&#x6653;&#x5F97;&#x4ED6;&#x8BB2;&#x9053;&#x7406;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x4F46;&#x5507;&#x8FB9;&#x8FD8;&#x62B9;&#x7740;&#x4EBA;&#x6CB9;&#xFF0C;&#x800C;&#x4E14;&#x5FC3;&#x91CC;&#x6EE1;&#x88C5;&#x7740;&#x5403;&#x4EBA;&#x7684;&#x610F;&#x601D;&#x3002;</p>
<p><strong>&#x516D;</strong></p>
<p>&#x9ED1;&#x6F06;&#x6F06;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x662F;&#x65E5;&#x662F;&#x591C;&#x3002;&#x8D75;&#x5BB6;&#x7684;&#x72D7;&#x53C8;&#x53EB;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x72EE;&#x5B50;&#x4F3C;&#x7684;&#x51F6;&#x5FC3;&#xFF0C;&#x5154;&#x5B50;&#x7684;&#x602F;&#x5F31;&#xFF0C;&#x72D0;&#x72F8;&#x7684;&#x72E1;&#x733E;&#xFF0C;&#x2026;&#x2026;</p>
<p><strong>&#x4E03;</strong></p>
<p>&#x6211;&#x6653;&#x5F97;&#x4ED6;&#x4EEC;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x76F4;&#x6377;&#x6740;&#x4E86;&#xFF0C;&#x662F;&#x4E0D;&#x80AF;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x4E0D;&#x6562;&#xFF0C;&#x6015;&#x6709;&#x7978;&#x795F;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x5927;&#x5BB6;&#x8FDE;&#x7EDC;&#xFF0C;&#x5E03;&#x6EE1;&#x4E86;&#x7F57;&#x7F51;&#xFF0C;&#x903C;&#x6211;&#x81EA;&#x6215;&#x3002;&#x8BD5;&#x770B;&#x524D;&#x51E0;&#x5929;&#x8857;&#x4E0A;&#x7537;&#x5973;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x548C;&#x8FD9;&#x51E0;&#x5929;&#x6211;&#x5927;&#x54E5;&#x7684;&#x4F5C;&#x4E3A;&#xFF0C;&#x4FBF;&#x8DB3;&#x53EF;&#x609F;&#x51FA;&#x516B;&#x4E5D;&#x5206;&#x4E86;&#x3002;&#x6700;&#x597D;&#x662F;&#x89E3;&#x4E0B;&#x8170;&#x5E26;&#xFF0C;&#x6302;&#x5728;&#x6881;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x7D27;&#x7D27;&#x52D2;&#x6B7B;&#xFF1B;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x6740;&#x4EBA;&#x7684;&#x7F6A;&#x540D;&#xFF0C;&#x53C8;&#x507F;&#x4E86;&#x5FC3;&#x613F;&#xFF0C;&#x81EA;&#x7136;&#x90FD;&#x6B22;&#x5929;&#x559C;&#x5730;&#x7684;&#x53D1;&#x51FA;&#x4E00;&#x79CD;&#x545C;&#x545C;&#x54BD;&#x54BD;&#x7684;&#x7B11;&#x58F0;&#x3002;&#x5426;&#x5219;&#x60CA;&#x5413;&#x5FE7;&#x6101;&#x6B7B;&#x4E86;&#xFF0C;&#x867D;&#x5219;&#x7565;&#x7626;&#xFF0C;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#x9996;&#x80AF;&#x51E0;&#x4E0B;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x53EA;&#x4F1A;&#x5403;&#x6B7B;&#x8089;&#x7684;&#xFF01;&#x2014;&#x2014;&#x8BB0;&#x5F97;&#x4EC0;&#x4E48;&#x4E66;&#x4E0A;&#x8BF4;&#xFF0C;&#x6709;&#x4E00;&#x79CD;&#x4E1C;&#x897F;&#xFF0C;&#x53EB;&#x201C;&#x6D77;&#x4E59;&#x90A3;&#x247A;&#x201D;&#x7684;&#xFF0C;&#x773C;&#x5149;&#x548C;&#x6837;&#x5B50;&#x90FD;&#x5F88;&#x96BE;&#x770B;&#xFF1B;&#x65F6;&#x5E38;&#x5403;&#x6B7B;&#x8089;&#xFF0C;&#x8FDE;&#x6781;&#x5927;&#x7684;&#x9AA8;&#x5934;&#xFF0C;&#x90FD;&#x7EC6;&#x7EC6;&#x56BC;&#x70C2;&#xFF0C;&#x54BD;&#x4E0B;&#x809A;&#x5B50;&#x53BB;&#xFF0C;&#x60F3;&#x8D77;&#x6765;&#x4E5F;&#x6559;&#x4EBA;&#x5BB3;&#x6015;&#x3002;&#x201C;&#x6D77;&#x4E59;&#x90A3;&#x201D;&#x662F;&#x72FC;&#x7684;&#x4EB2;&#x7737;&#xFF0C;&#x72FC;&#x662F;&#x72D7;&#x7684;&#x672C;&#x5BB6;&#x3002;&#x524D;&#x5929;&#x8D75;&#x5BB6;&#x7684;&#x72D7;&#xFF0C;&#x770B;&#x6211;&#x51E0;&#x773C;&#xFF0C;&#x53EF;&#x89C1;&#x4ED6;&#x4E5F;&#x540C;&#x8C0B;&#xFF0C;&#x65E9;&#x5DF2;&#x63A5;&#x6D3D;&#x3002;&#x8001;&#x5934;&#x5B50;&#x773C;&#x770B;&#x7740;&#x5730;&#xFF0C;&#x5C82;&#x80FD;&#x7792;&#x5F97;&#x6211;&#x8FC7;&#x3002;</p>
<p>&#x6700;&#x53EF;&#x601C;&#x7684;&#x662F;&#x6211;&#x7684;&#x5927;&#x54E5;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x4F55;&#x4EE5;&#x6BEB;&#x4E0D;&#x5BB3;&#x6015;&#xFF1B;&#x800C;&#x4E14;&#x5408;&#x4F19;&#x5403;&#x6211;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x5386;&#x6765;&#x60EF;&#x4E86;&#xFF0C;&#x4E0D;&#x4EE5;&#x4E3A;&#x975E;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x4E27;&#x4E86;&#x826F;&#x5FC3;&#xFF0C;&#x660E;&#x77E5;&#x6545;&#x72AF;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x8BC5;&#x5492;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x5148;&#x4ECE;&#x4ED6;&#x8D77;&#x5934;&#xFF1B;&#x8981;&#x529D;&#x8F6C;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x4E5F;&#x5148;&#x4ECE;&#x4ED6;&#x4E0B;&#x624B;&#x3002;</p>
<p><strong>&#x516B;</strong></p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x79CD;&#x9053;&#x7406;&#xFF0C;&#x5230;&#x4E86;&#x73B0;&#x5728;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8BE5;&#x65E9;&#x5DF2;&#x61C2;&#x5F97;&#xFF0C;&#x2026;&#x2026;</p>
<p>&#x5FFD;&#x7136;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1B;&#x5E74;&#x7EAA;&#x4E0D;&#x8FC7;&#x4E8C;&#x5341;&#x5DE6;&#x53F3;&#xFF0C;&#x76F8;&#x8C8C;&#x662F;&#x4E0D;&#x5F88;&#x770B;&#x5F97;&#x6E05;&#x695A;&#xFF0C;&#x6EE1;&#x9762;&#x7B11;&#x5BB9;&#xFF0C;&#x5BF9;&#x4E86;&#x6211;&#x70B9;&#x5934;&#xFF0C;&#x4ED6;&#x7684;&#x7B11;&#x4E5F;&#x4E0D;&#x50CF;&#x771F;&#x7B11;&#x3002;&#x6211;&#x4FBF;&#x95EE;&#x4ED6;&#xFF0C;&#x201C;&#x5403;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x5BF9;&#x4E48;&#xFF1F;&#x201D;&#x4ED6;&#x4ECD;&#x7136;&#x7B11;&#x7740;&#x8BF4;&#xFF0C;&#x201C;&#x4E0D;&#x662F;&#x8352;&#x5E74;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x5403;&#x4EBA;&#x3002;&#x201D;&#x6211;&#x7ACB;&#x523B;&#x5C31;&#x6653;&#x5F97;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x4E00;&#x4F19;&#xFF0C;&#x559C;&#x6B22;&#x5403;&#x4EBA;&#x7684;&#xFF1B;&#x4FBF;&#x81EA;&#x52C7;&#x6C14;&#x767E;&#x500D;&#xFF0C;&#x504F;&#x8981;&#x95EE;&#x4ED6;&#x3002;</p>
<p>&#x201C;&#x5BF9;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x7B49;&#x4E8B;&#x95EE;&#x4ED6;&#x4EC0;&#x4E48;&#x3002;&#x4F60;&#x771F;&#x4F1A;&#x2026;&#x2026;&#x8BF4;&#x7B11;&#x8BDD;&#x3002;&#x2026;&#x2026;&#x4ECA;&#x5929;&#x5929;&#x6C14;&#x5F88;&#x597D;&#x3002;&#x201D;</p>
<p>&#x5929;&#x6C14;&#x662F;&#x597D;&#xFF0C;&#x6708;&#x8272;&#x4E5F;&#x5F88;&#x4EAE;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x6211;&#x8981;&#x95EE;&#x4F60;&#xFF0C;&#x201C;&#x5BF9;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x4ED6;&#x4E0D;&#x4EE5;&#x4E3A;&#x7136;&#x4E86;&#x3002;&#x542B;&#x542B;&#x80E1;&#x80E1;&#x7684;&#x7B54;&#x9053;&#xFF0C;&#x201C;&#x4E0D;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x5BF9;&#xFF1F;&#x4ED6;&#x4EEC;&#x4F55;&#x4EE5;&#x7ADF;&#x5403;&#xFF1F;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x7684;&#x4E8B;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x6CA1;&#x6709;&#x7684;&#x4E8B;&#xFF1F;&#x72FC;&#x5B50;&#x6751;&#x73B0;&#x5403;&#xFF1B;&#x8FD8;&#x6709;&#x4E66;&#x4E0A;&#x90FD;&#x5199;&#x7740;&#xFF0C;&#x901A;&#x7EA2;&#x65A9;&#x65B0;&#xFF01;&#x201D;</p>
<p>&#x4ED6;&#x4FBF;&#x53D8;&#x4E86;&#x8138;&#xFF0C;&#x94C1;&#x4E00;&#x822C;&#x9752;&#x3002;&#x7741;&#x7740;&#x773C;&#x8BF4;&#xFF0C;&#x201C;&#x6709;&#x8BB8;&#x6709;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x4ECE;&#x6765;&#x5982;&#x6B64;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4ECE;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x4FBF;&#x5BF9;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x540C;&#x4F60;&#x8BB2;&#x8FD9;&#x4E9B;&#x9053;&#x7406;&#xFF1B;&#x603B;&#x4E4B;&#x4F60;&#x4E0D;&#x8BE5;&#x8BF4;&#xFF0C;&#x4F60;&#x8BF4;&#x4FBF;&#x662F;&#x4F60;&#x9519;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x76F4;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x5F20;&#x5F00;&#x773C;&#xFF0C;&#x8FD9;&#x4EBA;&#x4FBF;&#x4E0D;&#x89C1;&#x4E86;&#x3002;&#x5168;&#x8EAB;&#x51FA;&#x4E86;&#x4E00;&#x5927;&#x7247;&#x6C57;&#x3002;&#x4ED6;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x6BD4;&#x6211;&#x5927;&#x54E5;&#x5C0F;&#x5F97;&#x8FDC;&#xFF0C;&#x5C45;&#x7136;&#x4E5F;&#x662F;&#x4E00;&#x4F19;&#xFF1B;&#x8FD9;&#x4E00;&#x5B9A;&#x662F;&#x4ED6;&#x5A18;&#x8001;&#x5B50;&#x5148;&#x6559;&#x7684;&#x3002;&#x8FD8;&#x6015;&#x5DF2;&#x7ECF;&#x6559;&#x7ED9;&#x4ED6;&#x513F;&#x5B50;&#x4E86;&#xFF1B;&#x6240;&#x4EE5;&#x8FDE;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x4E5F;&#x90FD;&#x6076;&#x72E0;&#x72E0;&#x7684;&#x770B;&#x6211;&#x3002;</p>
<p><strong>&#x4E5D;</strong></p>
<p>&#x81EA;&#x5DF1;&#x60F3;&#x5403;&#x4EBA;&#xFF0C;&#x53C8;&#x6015;&#x88AB;&#x522B;&#x4EBA;&#x5403;&#x4E86;&#xFF0C;&#x90FD;&#x7528;&#x7740;&#x7591;&#x5FC3;&#x6781;&#x6DF1;&#x7684;&#x773C;&#x5149;&#xFF0C;&#x9762;&#x9762;&#x76F8;&#x89D1;&#x3002;&#x2026;&#x2026;</p>
<p>&#x53BB;&#x4E86;&#x8FD9;&#x5FC3;&#x601D;&#xFF0C;&#x653E;&#x5FC3;&#x505A;&#x4E8B;&#x8D70;&#x8DEF;&#x5403;&#x996D;&#x7761;&#x89C9;&#xFF0C;&#x4F55;&#x7B49;&#x8212;&#x670D;&#x3002;&#x8FD9;&#x53EA;&#x662F;&#x4E00;&#x6761;&#x95E8;&#x69DB;&#xFF0C;&#x4E00;&#x4E2A;&#x5173;&#x5934;&#x3002;&#x4ED6;&#x4EEC;&#x53EF;&#x662F;&#x7236;&#x5B50;&#x5144;&#x5F1F;&#x592B;&#x5987;&#x670B;&#x53CB;&#x5E08;&#x751F;&#x4EC7;&#x654C;&#x548C;&#x5404;&#x4E0D;&#x76F8;&#x8BC6;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x7ED3;&#x6210;&#x4E00;&#x4F19;&#xFF0C;&#x4E92;&#x76F8;&#x529D;&#x52C9;&#xFF0C;&#x4E92;&#x76F8;&#x7275;&#x63A3;&#xFF0C;&#x6B7B;&#x4E5F;&#x4E0D;&#x80AF;&#x8DE8;&#x8FC7;&#x8FD9;&#x4E00;&#x6B65;&#x3002;</p>
<p><strong>&#x5341;</strong></p>
<p>&#x5927;&#x6E05;&#x65E9;&#xFF0C;&#x53BB;&#x5BFB;&#x6211;&#x5927;&#x54E5;&#xFF1B;&#x4ED6;&#x7ACB;&#x5728;&#x5802;&#x95E8;&#x5916;&#x770B;&#x5929;&#xFF0C;&#x6211;&#x4FBF;&#x8D70;&#x5230;&#x4ED6;&#x80CC;&#x540E;&#xFF0C;&#x62E6;&#x4F4F;&#x95E8;&#xFF0C;&#x683C;&#x5916;&#x6C89;&#x9759;&#xFF0C;&#x683C;&#x5916;&#x548C;&#x6C14;&#x7684;&#x5BF9;&#x4ED6;&#x8BF4;&#xFF0C;</p>
<p>&#x201C;&#x5927;&#x54E5;&#xFF0C;&#x6211;&#x6709;&#x8BDD;&#x544A;&#x8BC9;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x8BF4;&#x5C31;&#x662F;&#xFF0C;&#x201D;&#x4ED6;&#x8D76;&#x7D27;&#x56DE;&#x8FC7;&#x8138;&#x6765;&#xFF0C;&#x70B9;&#x70B9;&#x5934;&#x3002;</p>
<p>&#x201C;&#x6211;&#x53EA;&#x6709;&#x51E0;&#x53E5;&#x8BDD;&#xFF0C;&#x53EF;&#x662F;&#x8BF4;&#x4E0D;&#x51FA;&#x6765;&#x3002;&#x5927;&#x54E5;&#xFF0C;&#x5927;&#x7EA6;&#x5F53;&#x521D;&#x91CE;&#x86EE;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x5403;&#x8FC7;&#x4E00;&#x70B9;&#x4EBA;&#x3002;&#x540E;&#x6765;&#x56E0;&#x4E3A;&#x5FC3;&#x601D;&#x4E0D;&#x540C;&#xFF0C;&#x6709;&#x7684;&#x4E0D;&#x5403;&#x4EBA;&#x4E86;&#xFF0C;&#x4E00;&#x5473;&#x8981;&#x597D;&#xFF0C;&#x4FBF;&#x53D8;&#x4E86;&#x4EBA;&#xFF0C;&#x53D8;&#x4E86;&#x771F;&#x7684;&#x4EBA;&#x3002;&#x6709;&#x7684;&#x5374;&#x8FD8;&#x5403;&#xFF0C;&#x2014;&#x2014;&#x4E5F;&#x540C;&#x866B;&#x5B50;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x7684;&#x53D8;&#x4E86;&#x9C7C;&#x9E1F;&#x7334;&#x5B50;&#xFF0C;&#x4E00;&#x76F4;&#x53D8;&#x5230;&#x4EBA;&#x3002;&#x6709;&#x7684;&#x4E0D;&#x8981;&#x597D;&#xFF0C;&#x81F3;&#x4ECA;&#x8FD8;&#x662F;&#x866B;&#x5B50;&#x3002;&#x8FD9;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#x6BD4;&#x4E0D;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x4F55;&#x7B49;&#x60ED;&#x6127;&#x3002;&#x6015;&#x6BD4;&#x866B;&#x5B50;&#x7684;&#x60ED;&#x6127;&#x7334;&#x5B50;&#xFF0C;&#x8FD8;&#x5DEE;&#x5F97;&#x5F88;&#x8FDC;&#x5F88;&#x8FDC;&#x3002;</p>
<p>&#x201C;&#x6613;&#x7259;&#x247B;&#x84B8;&#x4E86;&#x4ED6;&#x513F;&#x5B50;&#xFF0C;&#x7ED9;&#x6840;&#x7EA3;&#x5403;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x76F4;&#x4ECE;&#x524D;&#x7684;&#x4E8B;&#x3002;&#x8C01;&#x6653;&#x5F97;&#x4ECE;&#x76D8;&#x53E4;&#x5F00;&#x8F9F;&#x5929;&#x5730;&#x4EE5;&#x540E;&#xFF0C;&#x4E00;&#x76F4;&#x5403;&#x5230;&#x6613;&#x7259;&#x7684;&#x513F;&#x5B50;&#xFF1B;&#x4ECE;&#x6613;&#x7259;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x4E00;&#x76F4;&#x5403;&#x5230;&#x5F90;&#x9521;&#x6797;&#x247C;&#xFF1B;&#x4ECE;&#x5F90;&#x9521;&#x6797;&#xFF0C;&#x53C8;&#x4E00;&#x76F4;&#x5403;&#x5230;&#x72FC;&#x5B50;&#x6751;&#x6349;&#x4F4F;&#x7684;&#x4EBA;&#x3002;&#x53BB;&#x5E74;&#x57CE;&#x91CC;&#x6740;&#x4E86;&#x72AF;&#x4EBA;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x751F;&#x75E8;&#x75C5;&#x7684;&#x4EBA;&#xFF0C;&#x7528;&#x9992;&#x5934;&#x8638;&#x8840;&#x8210;&#x3002;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x8981;&#x5403;&#x6211;&#xFF0C;&#x4F60;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x539F;&#x4E5F;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#xFF1B;&#x7136;&#x800C;&#x53C8;&#x4F55;&#x5FC5;&#x53BB;&#x5165;&#x4F19;&#x3002;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x4EC0;&#x4E48;&#x4E8B;&#x505A;&#x4E0D;&#x51FA;&#xFF1B;&#x4ED6;&#x4EEC;&#x4F1A;&#x5403;&#x6211;&#xFF0C;&#x4E5F;&#x4F1A;&#x5403;&#x4F60;&#xFF0C;&#x4E00;&#x4F19;&#x91CC;&#x9762;&#xFF0C;&#x4E5F;&#x4F1A;&#x81EA;&#x5403;&#x3002;&#x4F46;&#x53EA;&#x8981;&#x8F6C;&#x4E00;&#x6B65;&#xFF0C;&#x53EA;&#x8981;&#x7ACB;&#x523B;&#x6539;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4EBA;&#x4EBA;&#x592A;&#x5E73;&#x3002;&#x867D;&#x7136;&#x4ECE;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x4E5F;&#x53EF;&#x4EE5;&#x683C;&#x5916;&#x8981;&#x597D;&#xFF0C;&#x8BF4;&#x662F;&#x4E0D;&#x80FD;&#xFF01;&#x5927;&#x54E5;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x80FD;&#x8BF4;&#xFF0C;&#x524D;&#x5929;&#x4F43;&#x6237;&#x8981;&#x51CF;&#x79DF;&#xFF0C;&#x4F60;&#x8BF4;&#x8FC7;&#x4E0D;&#x80FD;&#x3002;&#x201D;</p>
<p>&#x5F53;&#x521D;&#xFF0C;&#x4ED6;&#x8FD8;&#x53EA;&#x662F;&#x51B7;&#x7B11;&#xFF0C;&#x968F;&#x540E;&#x773C;&#x5149;&#x4FBF;&#x51F6;&#x72E0;&#x8D77;&#x6765;&#xFF0C;&#x4E00;&#x5230;&#x8BF4;&#x7834;&#x4ED6;&#x4EEC;&#x7684;&#x9690;&#x60C5;&#xFF0C;&#x90A3;&#x5C31;&#x6EE1;&#x8138;&#x90FD;&#x53D8;&#x6210;&#x9752;&#x8272;&#x4E86;&#x3002;&#x5927;&#x95E8;&#x5916;&#x7ACB;&#x7740;&#x4E00;&#x4F19;&#x4EBA;&#xFF0C;&#x8D75;&#x8D35;&#x7FC1;&#x548C;&#x4ED6;&#x7684;&#x72D7;&#xFF0C;&#x4E5F;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x90FD;&#x63A2;&#x5934;&#x63A2;&#x8111;&#x7684;&#x6328;&#x8FDB;&#x6765;&#x3002;&#x6709;&#x7684;&#x662F;&#x770B;&#x4E0D;&#x51FA;&#x9762;&#x8C8C;&#xFF0C;&#x4F3C;&#x4E4E;&#x7528;&#x5E03;&#x8499;&#x7740;&#xFF1B;&#x6709;&#x7684;&#x662F;&#x4ECD;&#x65E7;&#x9752;&#x9762;&#x7360;&#x7259;&#xFF0C;&#x62BF;&#x7740;&#x5634;&#x7B11;&#x3002;&#x6211;&#x8BA4;&#x8BC6;&#x4ED6;&#x4EEC;&#x662F;&#x4E00;&#x4F19;&#xFF0C;&#x90FD;&#x662F;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#x3002;&#x53EF;&#x662F;&#x4E5F;&#x6653;&#x5F97;&#x4ED6;&#x4EEC;&#x5FC3;&#x601D;&#x5F88;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x4E00;&#x79CD;&#x662F;&#x4EE5;&#x4E3A;&#x4ECE;&#x6765;&#x5982;&#x6B64;&#xFF0C;&#x5E94;&#x8BE5;&#x5403;&#x7684;&#xFF1B;&#x4E00;&#x79CD;&#x662F;&#x77E5;&#x9053;&#x4E0D;&#x8BE5;&#x5403;&#xFF0C;&#x53EF;&#x662F;&#x4ECD;&#x7136;&#x8981;&#x5403;&#xFF0C;&#x53C8;&#x6015;&#x522B;&#x4EBA;&#x8BF4;&#x7834;&#x4ED6;&#xFF0C;&#x6240;&#x4EE5;&#x542C;&#x4E86;&#x6211;&#x7684;&#x8BDD;&#xFF0C;&#x8D8A;&#x53D1;&#x6C14;&#x6124;&#x4E0D;&#x8FC7;&#xFF0C;&#x53EF;&#x662F;&#x62BF;&#x7740;&#x5634;&#x51B7;&#x7B11;&#x3002;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x5927;&#x54E5;&#x4E5F;&#x5FFD;&#x7136;&#x663E;&#x51FA;&#x51F6;&#x76F8;&#xFF0C;&#x9AD8;&#x58F0;&#x559D;&#x9053;&#xFF0C;&#x201C;&#x90FD;&#x51FA;&#x53BB;&#xFF01;&#x75AF;&#x5B50;&#x6709;&#x4EC0;&#x4E48;&#x597D;&#x770B;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x53C8;&#x61C2;&#x5F97;&#x4E00;&#x4EF6;&#x4ED6;&#x4EEC;&#x7684;&#x5DE7;&#x5999;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x5C82;&#x4F46;&#x4E0D;&#x80AF;&#x6539;&#xFF0C;&#x800C;&#x4E14;&#x65E9;&#x5DF2;&#x5E03;&#x7F6E;&#xFF1B;&#x9884;&#x5907;&#x4E0B;&#x4E00;&#x4E2A;&#x75AF;&#x5B50;&#x7684;&#x540D;&#x76EE;&#x7F69;&#x4E0A;&#x6211;&#x3002;&#x5C06;&#x6765;&#x5403;&#x4E86;&#xFF0C;&#x4E0D;&#x4F46;&#x592A;&#x5E73;&#x65E0;&#x4E8B;&#xFF0C;&#x6015;&#x8FD8;&#x4F1A;&#x6709;&#x4EBA;&#x89C1;&#x60C5;&#x3002;&#x4F43;&#x6237;&#x8BF4;&#x7684;&#x5927;&#x5BB6;&#x5403;&#x4E86;&#x4E00;&#x4E2A;&#x6076;&#x4EBA;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x65B9;&#x6CD5;&#x3002;&#x8FD9;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x8C31;&#xFF01;</p>
<p>&#x9648;&#x8001;&#x4E94;&#x4E5F;&#x6C14;&#x6124;&#x6124;&#x7684;&#x76F4;&#x8D70;&#x8FDB;&#x6765;&#x3002;&#x5982;&#x4F55;&#x6309;&#x5F97;&#x4F4F;&#x6211;&#x7684;&#x53E3;&#xFF0C;&#x6211;&#x504F;&#x8981;&#x5BF9;&#x8FD9;&#x4F19;&#x4EBA;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x6539;&#x4E86;&#xFF0C;&#x4ECE;&#x771F;&#x5FC3;&#x6539;&#x8D77;&#xFF01;&#x8981;&#x6653;&#x5F97;&#x5C06;&#x6765;&#x5BB9;&#x4E0D;&#x5F97;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x6D3B;&#x5728;&#x4E16;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4EEC;&#x8981;&#x4E0D;&#x6539;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x4F1A;&#x5403;&#x5C3D;&#x3002;&#x5373;&#x4F7F;&#x751F;&#x5F97;&#x591A;&#xFF0C;&#x4E5F;&#x4F1A;&#x7ED9;&#x771F;&#x7684;&#x4EBA;&#x9664;&#x706D;&#x4E86;&#xFF0C;&#x540C;&#x730E;&#x4EBA;&#x6253;&#x5B8C;&#x72FC;&#x5B50;&#x4E00;&#x6837;&#xFF01;&#x2014;&#x2014;&#x540C;&#x866B;&#x5B50;&#x4E00;&#x6837;&#xFF01;&#x201D;</p>
<p>&#x90A3;&#x4E00;&#x4F19;&#x4EBA;&#xFF0C;&#x90FD;&#x88AB;&#x9648;&#x8001;&#x4E94;&#x8D76;&#x8D70;&#x4E86;&#x3002;&#x5927;&#x54E5;&#x4E5F;&#x4E0D;&#x77E5;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#x3002;&#x9648;&#x8001;&#x4E94;&#x529D;&#x6211;&#x56DE;&#x5C4B;&#x5B50;&#x91CC;&#x53BB;&#x3002;&#x5C4B;&#x91CC;&#x9762;&#x5168;&#x662F;&#x9ED1;&#x6C89;&#x6C89;&#x7684;&#x3002;&#x6A2A;&#x6881;&#x548C;&#x693D;&#x5B50;&#x90FD;&#x5728;&#x5934;&#x4E0A;&#x53D1;&#x6296;&#xFF1B;&#x6296;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x5C31;&#x5927;&#x8D77;&#x6765;&#xFF0C;&#x5806;&#x5728;&#x6211;&#x8EAB;&#x4E0A;&#x3002;</p>
<p>&#x4E07;&#x5206;&#x6C89;&#x91CD;&#xFF0C;&#x52A8;&#x5F39;&#x4E0D;&#x5F97;&#xFF1B;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#x8981;&#x6211;&#x6B7B;&#x3002;&#x6211;&#x6653;&#x5F97;&#x4ED6;&#x7684;&#x6C89;&#x91CD;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x4FBF;&#x6323;&#x624E;&#x51FA;&#x6765;&#xFF0C;&#x51FA;&#x4E86;&#x4E00;&#x8EAB;&#x6C57;&#x3002;&#x53EF;&#x662F;&#x504F;&#x8981;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x4EEC;&#x7ACB;&#x523B;&#x6539;&#x4E86;&#xFF0C;&#x4ECE;&#x771F;&#x5FC3;&#x6539;&#x8D77;&#xFF01;&#x4F60;&#x4EEC;&#x8981;&#x6653;&#x5F97;&#x5C06;&#x6765;&#x662F;&#x5BB9;&#x4E0D;&#x5F97;&#x5403;&#x4EBA;&#x7684;&#x4EBA;&#xFF0C;&#x2026;&#x2026;&#x201D;</p>
<p><strong>&#x5341;&#x4E00;</strong></p>
<p>&#x592A;&#x9633;&#x4E5F;&#x4E0D;&#x51FA;&#xFF0C;&#x95E8;&#x4E5F;&#x4E0D;&#x5F00;&#xFF0C;&#x65E5;&#x65E5;&#x662F;&#x4E24;&#x987F;&#x996D;&#x3002;</p>
<p>&#x6211;&#x634F;&#x8D77;&#x7B77;&#x5B50;&#xFF0C;&#x4FBF;&#x60F3;&#x8D77;&#x6211;&#x5927;&#x54E5;&#xFF1B;&#x6653;&#x5F97;&#x59B9;&#x5B50;&#x6B7B;&#x6389;&#x7684;&#x7F18;&#x6545;&#xFF0C;&#x4E5F;&#x5168;&#x5728;&#x4ED6;&#x3002;&#x90A3;&#x65F6;&#x6211;&#x59B9;&#x5B50;&#x624D;&#x4E94;&#x5C81;&#xFF0C;&#x53EF;&#x7231;&#x53EF;&#x601C;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x8FD8;&#x5728;&#x773C;&#x524D;&#x3002;&#x6BCD;&#x4EB2;&#x54ED;&#x4E2A;&#x4E0D;&#x4F4F;&#xFF0C;&#x4ED6;&#x5374;&#x529D;&#x6BCD;&#x4EB2;&#x4E0D;&#x8981;&#x54ED;&#xFF1B;&#x5927;&#x7EA6;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x5403;&#x4E86;&#xFF0C;&#x54ED;&#x8D77;&#x6765;&#x4E0D;&#x514D;&#x6709;&#x70B9;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#x3002;&#x5982;&#x679C;&#x8FD8;&#x80FD;&#x8FC7;&#x610F;&#x4E0D;&#x53BB;&#xFF0C;&#x2026;&#x2026;&#x59B9;&#x5B50;&#x662F;&#x88AB;&#x5927;&#x54E5;&#x5403;&#x4E86;&#xFF0C;&#x6BCD;&#x4EB2;&#x77E5;&#x9053;&#x6CA1;&#x6709;&#xFF0C;&#x6211;&#x53EF;&#x4E0D;&#x5F97;&#x800C;&#x77E5;&#x3002;</p>
<p>&#x6BCD;&#x4EB2;&#x60F3;&#x4E5F;&#x77E5;&#x9053;&#xFF1B;&#x4E0D;&#x8FC7;&#x54ED;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x8BF4;&#x660E;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x4EE5;&#x4E3A;&#x5E94;&#x5F53;&#x7684;&#x4E86;&#x3002;&#x8BB0;&#x5F97;&#x6211;&#x56DB;&#x4E94;&#x5C81;&#x65F6;&#xFF0C;&#x5750;&#x5728;&#x5802;&#x524D;&#x4E58;&#x51C9;&#xFF0C;&#x5927;&#x54E5;&#x8BF4;&#x7237;&#x5A18;&#x751F;&#x75C5;&#xFF0C;&#x505A;&#x513F;&#x5B50;&#x7684;&#x987B;&#x5272;&#x4E0B;&#x4E00;&#x7247;&#x8089;&#x6765;&#xFF0C;&#x716E;&#x719F;&#x4E86;&#x8BF7;&#x4ED6;&#x5403;&#x247D;&#xFF0C;&#x624D;&#x7B97;&#x597D;&#x4EBA;&#xFF1B;&#x6BCD;&#x4EB2;&#x4E5F;&#x6CA1;&#x6709;&#x8BF4;&#x4E0D;&#x884C;&#x3002;&#x4E00;&#x7247;&#x5403;&#x5F97;&#xFF0C;&#x6574;&#x4E2A;&#x7684;&#x81EA;&#x7136;&#x4E5F;&#x5403;&#x5F97;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x5929;&#x7684;&#x54ED;&#x6CD5;&#xFF0C;&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5B9E;&#x5728;&#x8FD8;&#x6559;&#x4EBA;&#x4F24;&#x5FC3;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x5947;&#x6781;&#x7684;&#x4E8B;&#xFF01;</p>
<p><strong>&#x5341;&#x4E8C;</strong></p>
<p>&#x4E0D;&#x80FD;&#x60F3;&#x4E86;&#x3002;</p>
<p>&#x56DB;&#x5343;&#x5E74;&#x6765;&#x65F6;&#x65F6;&#x5403;&#x4EBA;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x4ECA;&#x5929;&#x624D;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x4E5F;&#x5728;&#x5176;&#x4E2D;&#x6DF7;&#x4E86;&#x591A;&#x5E74;&#xFF1B;&#x5927;&#x54E5;&#x6B63;&#x7BA1;&#x7740;&#x5BB6;&#x52A1;&#xFF0C;&#x59B9;&#x5B50;&#x6070;&#x6070;&#x6B7B;&#x4E86;&#xFF0C;&#x4ED6;&#x672A;&#x5FC5;&#x4E0D;&#x548C;&#x5728;&#x996D;&#x83DC;&#x91CC;&#xFF0C;&#x6697;&#x6697;&#x7ED9;&#x6211;&#x4EEC;&#x5403;&#x3002;</p>
<p>&#x6211;&#x672A;&#x5FC5;&#x65E0;&#x610F;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E0D;&#x5403;&#x4E86;&#x6211;&#x59B9;&#x5B50;&#x7684;&#x51E0;&#x7247;&#x8089;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x8F6E;&#x5230;&#x6211;&#x81EA;&#x5DF1;&#xFF0C;&#x2026;&#x2026;&#x6709;&#x4E86;&#x56DB;&#x5343;&#x5E74;&#x5403;&#x4EBA;&#x5C65;&#x5386;&#x7684;&#x6211;&#xFF0C;&#x5F53;&#x521D;&#x867D;&#x7136;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x73B0;&#x5728;&#x660E;&#x767D;&#xFF0C;&#x96BE;&#x89C1;&#x771F;&#x7684;&#x4EBA;&#xFF01;</p>
<p><strong>&#x5341;&#x4E09;</strong></p>
<p>&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6216;&#x8005;&#x8FD8;&#x6709;&#xFF1F;</p>
<p>&#x6551;&#x6551;&#x5B69;&#x5B50;&#x2026;&#x2026;</p>
<p>&#x4E00;&#x4E5D;&#x4E00;&#x516B;&#x5E74;&#x56DB;&#x6708;&#x3002;</p>
<p><img src="D:\lig\2.jpg" alt="2" style="zoom:33%;"></p>
<p> <a href="https://vip.1905.com/play/1255405.shtml?__hz=1aa48fc4880bb0c9&amp;fr=baidu_aladdin_vip_add" target="_blank">&#x9C81;&#x8FC5;&#x66F4;&#x591A;&#x8D44;&#x8BAF;&#x7535;&#x5F71;</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 章节">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="scond.html" class="navigation navigation-next " aria-label="Next page: 第二章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第一章","level":"1.2","depth":1,"next":{"title":"第二章","level":"1.3","depth":1,"path":"scond.md","ref":"scond.md","articles":[]},"previous":{"title":"章节","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"first.md","mtime":"2021-12-07T13:33:22.531Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

