
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第五章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="six.html" />
    
    
    <link rel="prev" href="four.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第五章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E94;&#x7AE0;">&#x7B2C;&#x4E94;&#x7AE0;</h1>
<h2 id="&#x8303;&#x7231;&#x519C;">&#x8303;&#x7231;&#x519C;</h2>
<p>&#x5728;&#x4E1C;&#x4EAC;&#x7684;&#x5BA2;&#x5E97;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5927;&#x62B5;&#x4E00;&#x8D77;&#x6765;&#x5C31;&#x770B;&#x62A5;&#x3002;&#x5B66;&#x751F;&#x6240;&#x770B;&#x7684;&#x591A;&#x662F;&#x300A;&#x671D;&#x65E5;&#x65B0;&#x95FB;&#x300B;&#x548C;&#x300A;&#x8BFB;&#x5356;&#x65B0;&#x95FB;&#x300B;&#xFF0C;&#x4E13;&#x7231;&#x6253;&#x542C;&#x793E;&#x4F1A;&#x4E0A;&#x7410;&#x4E8B;&#x7684;&#x5C31;&#x770B;&#x300A;&#x4E8C;&#x516D;&#x65B0;&#x95FB;&#x300B;&#x3002;&#x4E00;&#x5929;&#x65E9;&#x6668;&#xFF0C;&#x8F9F;&#x5934;&#x5C31;&#x770B;&#x89C1;&#x4E00;&#x6761;&#x4ECE;&#x4E2D;&#x56FD;&#x6765;&#x7684;&#x7535;&#x62A5;&#xFF0C;&#x5927;&#x6982;&#x662F;&#xFF1A;&#x2014;&#x2014;&#xE4C2;</p>
<p>&#x201C;&#x5B89;&#x5FBD;&#x5DE1;&#x629A;&#x6069;&#x94ED;&#x88AB;JoShikiRin&#x523A;&#x6740;&#xFF0C;&#x523A;&#x5BA2;&#x5C31;&#x64D2;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x5927;&#x5BB6;&#x4E00;&#x6014;&#x4E4B;&#x540E;&#xFF0C;&#x4FBF;&#x5BB9;&#x5149;&#x7115;&#x53D1;&#x5730;&#x4E92;&#x76F8;&#x544A;&#x8BED;&#xFF0C;&#x5E76;&#x4E14;&#x7814;&#x7A76;&#x8FD9;&#x523A;&#x5BA2;&#x662F;&#x8C01;&#xFF0C;&#x6C49;&#x5B57;&#x662F;&#x600E;&#x6837;&#x4E09;&#x4E2A;&#x5B57;&#x3002;&#x4F46;&#x53EA;&#x8981;&#x662F;&#x7ECD;&#x5174;&#x4EBA;&#xFF0C;&#x53C8;&#x4E0D;&#x4E13;&#x770B;&#x6559;&#x79D1;&#x4E66;&#x7684;&#xFF0C;&#x5374;&#x65E9;&#x5DF2;&#x660E;&#x767D;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x5F90;&#x9521;&#x9E9F;&#xFF0C;&#x4ED6;&#x7559;&#x5B66;&#x56DE;&#x56FD;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x505A;&#x5B89;&#x5FBD;&#x5019;&#x8865;&#x9053;&#xFF0C;&#x529E;&#x7740;&#x5DE1;&#x8B66;&#x4E8B;&#x7269;&#xFF0C;&#x6B63;&#x5408;&#x4E8E;&#x523A;&#x6740;&#x5DE1;&#x629A;&#x7684;&#x5730;&#x4F4D;&#x3002;&#xE4C2;</p>
<p>&#x5927;&#x5BB6;&#x63A5;&#x7740;&#x5C31;&#x9884;&#x6D4B;&#x4ED6;&#x5C06;&#x88AB;&#x6781;&#x5211;&#xFF0C;&#x5BB6;&#x65CF;&#x5C06;&#x88AB;&#x8FDE;&#x7D2F;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x79CB;&#x747E;&#x59D1;&#x5A18;&#x5728;&#x7ECD;&#x5174;&#x88AB;&#x6740;&#x7684;&#x6D88;&#x606F;&#x4E5F;&#x4F20;&#x6765;&#x4E86;&#xFF0C;&#x5F90;&#x9521;&#x9E9F;&#x662F;&#x88AB;&#x6316;&#x4E86;&#x5FC3;&#xFF0C;&#x7ED9;&#x6069;&#x94ED;&#x7684;&#x4EB2;&#x5175;&#x7092;&#x98DF;&#x51C0;&#x5C3D;&#x3002;&#x4EBA;&#x5FC3;&#x5F88;&#x6124;&#x6012;&#x3002;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x4FBF;&#x5BC6;&#x79D8;&#x5730;&#x5F00;&#x4E00;&#x4E2A;&#x4F1A;&#xFF0C;&#x7B79;&#x96C6;&#x5DDD;&#x8D44;&#xFF1B;&#x8FD9;&#x65F6;&#x7528;&#x5F97;&#x7740;&#x65E5;&#x672C;&#x6D6A;&#x4EBA;&#x4E86;&#xFF0C;&#x6495;&#x4E4C;&#x8D3C;&#x9C7C;&#x4E0B;&#x9152;&#xFF0C;&#x6177;&#x6168;&#x4E00;&#x901A;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x4FBF;&#x767B;&#x7A0B;&#x53BB;&#x63A5;&#x5F90;&#x4F2F;&#x836A;&#x7684;&#x5BB6;&#x5C5E;&#x53BB;&#x3002;&#xE4C2;</p>
<p>&#x7167;&#x4F8B;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x540C;&#x4E61;&#x4F1A;&#xFF0C;&#x540A;&#x70C8;&#x58EB;&#xFF0C;&#x9A82;&#x6EE1;&#x6D32;&#xFF1B;&#x6B64;&#x540E;&#x4FBF;&#x6709;&#x4EBA;&#x4E3B;&#x5F20;&#x6253;&#x7535;&#x62A5;&#x5230;&#x5317;&#x4EAC;&#xFF0C;&#x75DB;&#x65A5;&#x6EE1;&#x653F;&#x5E9C;&#x7684;&#x65E0;&#x4EBA;&#x9053;&#x3002;&#x4F1A;&#x4F17;&#x5373;&#x523B;&#x5206;&#x6210;&#x4E24;&#x6D3E;&#xFF1A;&#x4E00;&#x6D3E;&#x8981;&#x53D1;&#x7535;&#xFF0C;&#x4E00;&#x6D3E;&#x4E0D;&#x8981;&#x53D1;&#x3002;&#x6211;&#x662F;&#x4E3B;&#x5F20;&#x53D1;&#x7535;&#x7684;&#xFF0C;&#x4F46;&#x5F53;&#x6211;&#x8BF4;&#x51FA;&#x4E4B;&#x540E;&#xFF0C;&#x5373;&#x6709;&#x4E00;&#x79CD;&#x949D;&#x6EDE;&#x7684;&#x58F0;&#x97F3;&#x8DDF;&#x7740;&#x8D77;&#x6765;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x6740;&#x7684;&#x6740;&#x6389;&#x4E86;&#xFF0C;&#x6B7B;&#x7684;&#x6B7B;&#x6389;&#x4E86;&#xFF0C;&#x8FD8;&#x53D1;&#x4EC0;&#x4E48;&#x5C41;&#x7535;&#x62A5;&#x5462;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x9AD8;&#x5927;&#x8EAB;&#x6750;&#xFF0C;&#x957F;&#x5934;&#x53D1;&#xFF0C;&#x773C;&#x7403;&#x767D;&#x591A;&#x9ED1;&#x5C11;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x4EBA;&#x603B;&#x8C61;&#x5728;&#x6E3A;&#x89C6;&#x3002;&#x4ED6;&#x8E72;&#x5728;&#x5E2D;&#x5B50;&#x4E0A;&#xFF0C;&#x6211;&#x53D1;&#x8A00;&#x5927;&#x62B5;&#x5C31;&#x53CD;&#x5BF9;&#xFF1B;&#x6211;&#x65E9;&#x89C9;&#x5F97;&#x5947;&#x602A;&#xFF0C;&#x6CE8;&#x610F;&#x7740;&#x4ED6;&#x7684;&#x4E86;&#xFF0C;&#x5230;&#x8FD9;&#x65F6;&#x624D;&#x6253;&#x542C;&#x522B;&#x4EBA;&#xFF1A;&#x8BF4;&#x8FD9;&#x8BDD;&#x7684;&#x662F;&#x8C01;&#x5462;&#xFF0C;&#x6709;&#x90A3;&#x4E48;&#x51B7;&#xFF1F;&#x8BA4;&#x8BC6;&#x7684;&#x4EBA;&#x544A;&#x8BC9;&#x6211;&#x8BF4;&#xFF1A;&#x4ED6;&#x53EB;&#x8303;&#x7231;&#x519C;&#xFF0C;&#x662F;&#x5F90;&#x4F2F;&#x836A;&#x7684;&#x5B66;&#x751F;&#x3002;&#xE4C2;</p>
<p>&#x6211;&#x975E;&#x5E38;&#x6124;&#x6012;&#x4E86;&#xFF0C;&#x89C9;&#x5F97;&#x4ED6;&#x7B80;&#x76F4;&#x4E0D;&#x662F;&#x4EBA;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x5148;&#x751F;&#x88AB;&#x6740;&#x4E86;&#xFF0C;&#x8FDE;&#x6253;&#x4E00;&#x4E2A;&#x7535;&#x62A5;&#x8FD8;&#x5BB3;&#x6015;&#xFF0C;&#x4E8E;&#x662F;&#x4FBF;&#x575A;&#x6267;&#x5730;&#x4E3B;&#x5F20;&#x8981;&#x53D1;&#x7535;&#xFF0C;&#x540C;&#x4ED6;&#x4E89;&#x8D77;&#x6765;&#x3002;&#x7ED3;&#x679C;&#x662F;&#x4E3B;&#x5F20;&#x53D1;&#x7535;&#x7684;&#x5C45;&#x591A;&#x6570;&#xFF0C;&#x4ED6;&#x5C48;&#x670D;&#x4E86;&#x3002;&#x5176;&#x6B21;&#x8981;&#x63A8;&#x51FA;&#x4EBA;&#x6765;&#x62DF;&#x7535;&#x7A3F;&#x3002;&#xE4C2;</p>
<p>&#x201C;&#x4F55;&#x5FC5;&#x63A8;&#x4E3E;&#x5462;&#xFF1F;&#x81EA;&#x7136;&#x662F;&#x4E3B;&#x5F20;&#x53D1;&#x7535;&#x7684;&#x4EBA;&#x7F57;&#x2014;&#x2014;&#x3002;&#x201D;&#x4ED6;&#x8BF4;&#x3002;&#xE4C2;</p>
<p>&#x6211;&#x89C9;&#x5F97;&#x4ED6;&#x7684;&#x8BDD;&#x53C8;&#x5728;&#x9488;&#x5BF9;&#x6211;&#xFF0C;&#x65E0;&#x7406;&#x5012;&#x4E5F;&#x5E76;&#x975E;&#x65E0;&#x7406;&#x7684;&#x3002;&#x4F46;&#x6211;&#x4FBF;&#x4E3B;&#x5F20;&#x8FD9;&#x4E00;&#x7BC7;&#x60B2;&#x58EE;&#x7684;&#x6587;&#x7AE0;&#x5FC5;&#x987B;&#x6DF1;&#x77E5;&#x70C8;&#x58EB;&#x751F;&#x5E73;&#x7684;&#x4EBA;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6BD4;&#x522B;&#x4EBA;&#x5173;&#x7CFB;&#x66F4;&#x5BC6;&#x5207;&#xFF0C;&#x5FC3;&#x91CC;&#x66F4;&#x60B2;&#x6124;&#xFF0C;&#x505A;&#x51FA;&#x6765;&#x5C31;&#x4E00;&#x5B9A;&#x66F4;&#x52A8;&#x4EBA;&#x3002;&#x4E8E;&#x662F;&#x53C8;&#x4E89;&#x8D77;&#x6765;&#x3002;&#x7ED3;&#x679C;&#x662F;&#x4ED6;&#x4E0D;&#x505A;&#xFF0C;&#x6211;&#x4E5F;&#x4E0D;&#x505A;&#xFF0C;&#x4E0D;&#x77E5;&#x8C01;&#x627F;&#x8BA4;&#x505A;&#x53BB;&#x4E86;&#xFF1B;&#x5176;&#x6B21;&#x662F;&#x5927;&#x5BB6;&#x8D70;&#x6563;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x62DF;&#x7A3F;&#x7684;&#x548C;&#x4E00;&#x4E24;&#x4E2A;&#x5E72;&#x4E8B;&#xFF0C;&#x7B49;&#x5019;&#x505A;&#x597D;&#x4E4B;&#x540E;&#x53BB;&#x62CD;&#x53D1;&#x3002;&#xE4C2;&#x4ECE;&#x6B64;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x8FD9;&#x8303;&#x7231;&#x519C;&#x79BB;&#x5947;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x53EF;&#x6076;&#x3002;&#x5929;&#x4E0B;&#x53EF;&#x6076;&#x7684;&#x4EBA;&#xFF0C;&#x5F53;&#x521D;&#x4EE5;&#x4E3A;&#x662F;&#x6EE1;&#x4EBA;&#xFF0C;&#x8FD9;&#x65F6;&#x624D;&#x77E5;&#x9053;&#x8FD8;&#x5728;&#x5176;&#x6B21;&#xFF1B;&#x7B2C;&#x4E00;&#x5012;&#x662F;&#x8303;&#x7231;&#x519C;&#x3002;&#x4E2D;&#x56FD;&#x4E0D;&#x9769;&#x547D;&#x5219;&#x5DF2;&#xFF0C;&#x8981;&#x9769;&#x547D;&#xFF0C;&#x9996;&#x5148;&#x5C31;&#x5FC5;&#x987B;&#x5C06;&#x8303;&#x7231;&#x519C;&#x9664;&#x53BB;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x610F;&#x89C1;&#x540E;&#x6765;&#x4F3C;&#x4E4E;&#x9010;&#x6E10;&#x6DE1;&#x8584;&#xFF0C;&#x5230;&#x5E95;&#x5FD8;&#x5374;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x4ECE;&#x6B64;&#x4E5F;&#x6CA1;&#x6709;&#x518D;&#x89C1;&#x9762;&#x3002;&#x76F4;&#x5230;&#x9769;&#x547D;&#x7684;&#x524D;&#x4E00;&#x5E74;&#xFF0C;&#x6211;&#x5728;&#x6545;&#x4E61;&#x505A;&#x6559;&#x5458;&#xFF0C;&#x5927;&#x6982;&#x662F;&#x6625;&#x672B;&#x65F6;&#x5019;&#x7F62;&#xFF0C;&#x5FFD;&#x7136;&#x5728;&#x719F;&#x4EBA;&#x7684;&#x5BA2;&#x5EA7;&#x4E0A;&#x770B;&#x89C1;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x4E92;&#x76F8;&#x719F;&#x89C6;&#x4E86;&#x4E0D;&#x8FC7;&#x4E24;&#x4E09;&#x79D2;&#x949F;&#xFF0C;&#x6211;&#x4EEC;&#x4FBF;&#x540C;&#x65F6;&#x8BF4;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x54E6;&#x54E6;&#xFF0C;&#x4F60;&#x662F;&#x8303;&#x7231;&#x519C;&#xFF01;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x54E6;&#x54E6;&#xFF0C;&#x4F60;&#x662F;&#x9C81;&#x8FC5;&#xFF01;&#x201D;&#xE4C2;</p>
<p>&#x4E0D;&#x77E5;&#x600E;&#x5730;&#x6211;&#x4EEC;&#x4FBF;&#x90FD;&#x7B11;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x4E92;&#x76F8;&#x7684;&#x5632;&#x7B11;&#x548C;&#x60B2;&#x54C0;&#x3002;&#x4ED6;&#x773C;&#x775B;&#x8FD8;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x7136;&#x800C;&#x5947;&#x602A;&#xFF0C;&#x53EA;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x5934;&#x4E0A;&#x5374;&#x6709;&#x4E86;&#x767D;&#x53D1;&#x4E86;&#xFF0C;&#x4F46;&#x4E5F;&#x8BB8;&#x672C;&#x6765;&#x5C31;&#x6709;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x6CA1;&#x6709;&#x7559;&#x5FC3;&#x5230;&#x3002;&#x4ED6;&#x7A7F;&#x7740;&#x5F88;&#x65E7;&#x7684;&#x5E03;&#x9A6C;&#x8902;&#xFF0C;&#x7834;&#x5E03;&#x978B;&#xFF0C;&#x663E;&#x5F97;&#x5F88;&#x5BD2;&#x7D20;&#x3002;&#x8C08;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#x6765;&#xFF0C;&#x4ED6;&#x8BF4;&#x4ED6;&#x540E;&#x6765;&#x6CA1;&#x6709;&#x4E86;&#x5B66;&#x8D39;&#xFF0C;&#x4E0D;&#x80FD;&#x518D;&#x7559;&#x5B66;&#xFF0C;&#x4FBF;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x56DE;&#x5230;&#x6545;&#x4E61;&#x4E4B;&#x540E;&#xFF0C;&#x53C8;&#x53D7;&#x7740;&#x8F7B;&#x8511;&#xFF0C;&#x6392;&#x65A5;&#xFF0C;&#x8FEB;&#x5BB3;&#xFF0C;&#x51E0;&#x4E4E;&#x65E0;&#x5730;&#x53EF;&#x5BB9;&#x3002;&#x73B0;&#x5728;&#x662F;&#x8EB2;&#x5728;&#x4E61;&#x4E0B;&#xFF0C;&#x6559;&#x7740;&#x51E0;&#x4E2A;&#x5C0F;&#x5B66;&#x751F;&#x7CCA;&#x53E3;&#x3002;&#x4F46;&#x56E0;&#x4E3A;&#x6709;&#x65F6;&#x89C9;&#x5F97;&#x5F88;&#x6C14;&#x95F7;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x8D81;&#x4E86;&#x822A;&#x8239;&#x8FDB;&#x57CE;&#x6765;&#x3002;&#xE4C2;</p>
<p>&#x4ED6;&#x53C8;&#x544A;&#x8BC9;&#x6211;&#x73B0;&#x5728;&#x7231;&#x559D;&#x9152;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x4EEC;&#x4FBF;&#x559D;&#x9152;&#x3002;&#x4ECE;&#x6B64;&#x4ED6;&#x6BCF;&#x4E00;&#x8FDB;&#x57CE;&#xFF0C;&#x5FC5;&#x5B9A;&#x6765;&#x8BBF;&#x6211;&#xFF0C;&#x975E;&#x5E38;&#x76F8;&#x719F;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x9189;&#x540E;&#x5E38;&#x8C08;&#x4E9B;&#x611A;&#x4E0D;&#x53EF;&#x53CA;&#x7684;&#x75AF;&#x8BDD;&#xFF0C;&#x8FDE;&#x6BCD;&#x4EB2;&#x5076;&#x7136;&#x542C;&#x5230;&#x4E86;&#x4E5F;&#x53D1;&#x7B11;&#x3002;&#x4E00;&#x5929;&#x6211;&#x5FFD;&#x800C;&#x8BB0;&#x8D77;&#x5728;&#x4E1C;&#x4EAC;&#x5F00;&#x540C;&#x4E61;&#x4F1A;&#x65F6;&#x7684;&#x65E7;&#x4E8B;&#xFF0C;&#x4FBF;&#x95EE;&#x4ED6;&#xFF1A;&#x2014;&#x2014;&#xE4C2;</p>
<p>&#x201C;&#x90A3;&#x4E00;&#x5929;&#x4F60;&#x4E13;&#x95E8;&#x53CD;&#x5BF9;&#x6211;&#xFF0C;&#x800C;&#x4E14;&#x6545;&#x610F;&#x4F3C;&#x7684;&#xFF0C;&#x7A76;&#x7ADF;&#x662F;&#x4EC0;&#x4E48;&#x7F18;&#x6545;&#x5462;&#xFF1F;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x4F60;&#x8FD8;&#x4E0D;&#x77E5;&#x9053;&#xFF1F;&#x6211;&#x4E00;&#x5411;&#x5C31;&#x8BA8;&#x538C;&#x4F60;&#x7684;&#xFF0C;&#x2014;&#x2014;&#x4E0D;&#x4F46;&#x6211;&#xFF0C;&#x6211;&#x4EEC;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x4F60;&#x90A3;&#x65F6;&#x4E4B;&#x524D;&#xFF0C;&#x65E9;&#x77E5;&#x9053;&#x6211;&#x662F;&#x8C01;&#x4E48;&#xFF1F;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x6211;&#x4EEC;&#x5230;&#x6A2A;&#x6EE8;&#xFF0C;&#x6765;&#x63A5;&#x7684;&#x4E0D;&#x5C31;&#x662F;&#x5B50;&#x82F1;&#x548C;&#x4F60;&#x4E48;&#xFF1F;&#x4F60;&#x770B;&#x4E0D;&#x8D77;&#x6211;&#x4EEC;&#xFF0C;&#x6447;&#x6447;&#x5934;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x8FD8;&#x8BB0;&#x5F97;&#x4E48;&#xFF1F;&#x201D;&#xE4C2;</p>
<p>&#x6211;&#x7565;&#x7565;&#x4E00;&#x60F3;&#xFF0C;&#x8BB0;&#x5F97;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x662F;&#x4E03;&#x516B;&#x5E74;&#x524D;&#x7684;&#x4E8B;&#x3002;&#x90A3;&#x65F6;&#x662F;&#x5B50;&#x82F1;&#x6765;&#x7EA6;&#x6211;&#x7684;&#xFF0C;&#x8BF4;&#x5230;&#x6A2A;&#x6EE8;&#x53BB;&#x63A5;&#x65B0;&#x6765;&#x7559;&#x5B66;&#x7684;&#x540C;&#x4E61;&#x3002;&#x6C7D;&#x8239;&#x4E00;&#x5230;&#xFF0C;&#x770B;&#x89C1;&#x4E00;&#x5927;&#x5806;&#xFF0C;&#x5927;&#x6982;&#x4E00;&#x5171;&#x6709;&#x5341;&#x591A;&#x4EBA;&#xFF0C;&#x4E00;&#x4E0A;&#x5CB8;&#x4FBF;&#x5C06;&#x884C;&#x674E;&#x653E;&#x5230;&#x7A0E;&#x5173;&#x4E0A;&#x53BB;&#x5019;&#x67E5;&#x68C0;&#xFF0C;&#x5173;&#x540F;&#x5728;&#x8863;&#x7BB1;&#x4E2D;&#x7FFB;&#x6765;&#x7FFB;&#x53BB;&#xFF0C;&#x5FFD;&#x7136;&#x7FFB;&#x51FA;&#x4E00;&#x53CC;&#x7EE3;&#x82B1;&#x7684;&#x5F13;&#x978B;&#x6765;&#xFF0C;&#x4FBF;&#x653E;&#x4E0B;&#x516C;&#x4E8B;&#xFF0C;&#x62FF;&#x7740;&#x5B50;&#x7EC6;&#x5730;&#x770B;&#x3002;&#x6211;&#x5F88;&#x4E0D;&#x6EE1;&#xFF0C;&#x5FC3;&#x91CC;&#x60F3;&#xFF0C;&#x8FD9;&#x4E9B;&#x9E1F;&#x7537;&#x4EBA;&#xFF0C;&#x600E;&#x4E48;&#x5E26;&#x8FD9;&#x4E1C;&#x897F;&#x6765;&#x5462;&#x3002;&#x81EA;&#x5DF1;&#x4E0D;&#x6CE8;&#x610F;&#xFF0C;&#x90A3;&#x65F6;&#x4E5F;&#x8BB8;&#x5C31;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;&#x68C0;&#x9A8C;&#x5B8C;&#x6BD5;&#xFF0C;&#x5728;&#x5BA2;&#x5E97;&#x5C0F;&#x5750;&#x4E4B;&#x540E;&#xFF0C;&#x5373;&#x987B;&#x4E0A;&#x706B;&#x8F66;&#x3002;&#x4E0D;&#x6599;&#x8FD9;&#x4E00;&#x7FA4;&#x8BFB;&#x4E66;&#x4EBA;&#x53C8;&#x5728;&#x5BA2;&#x8F66;&#x4E0A;&#x8BA9;&#x8D77;&#x5750;&#x4F4D;&#x6765;&#x4E86;&#xFF0C;&#x7532;&#x8981;&#x4E59;&#x5750;&#x5728;&#x8FD9;&#x4F4D;&#x5B50;&#xFF0C;&#x4E59;&#x8981;&#x4E19;&#x53BB;&#x5750;&#xFF0C;&#x505A;&#x63D6;&#x672A;&#x7EC8;&#xFF0C;&#x706B;&#x8F66;&#x5DF2;&#x5F00;&#xFF0C;&#x8F66;&#x8EAB;&#x4E00;&#x6447;&#xFF0C;&#x5373;&#x523B;&#x8DCC;&#x5012;&#x4E86;&#x4E09;&#x56DB;&#x4E2A;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x4E5F;&#x5F88;&#x4E0D;&#x6EE1;&#xFF0C;&#x6697;&#x5730;&#x91CC;&#x60F3;&#xFF1A;&#x8FDE;&#x706B;&#x8F66;&#x4E0A;&#x7684;&#x5750;&#x4F4D;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x8981;&#x5206;&#x51FA;&#x5C0A;&#x5351;&#x6765;&#x2026;&#x2026;&#x3002;&#x81EA;&#x5DF1;&#x4E0D;&#x6CE8;&#x610F;&#xFF0C;&#x4E5F;&#x8BB8;&#x53C8;&#x6447;&#x4E86;&#x6447;&#x5934;&#x3002;&#x7136;&#x800C;&#x90A3;&#x7FA4;&#x96CD;&#x5BB9;&#x63D6;&#x8BA9;&#x7684;&#x4EBA;&#x7269;&#x4E2D;&#x5C31;&#x6709;&#x8303;&#x7231;&#x519C;&#xFF0C;&#x5374;&#x76F4;&#x5230;&#x8FD9;&#x4E00;&#x5929;&#x624D;&#x60F3;&#x5230;&#x3002;&#x5C82;&#x4F46;&#x4ED6;&#x5462;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x4E5F;&#x60ED;&#x6127;&#xFF0C;&#x8FD9;&#x4E00;&#x7FA4;&#x91CC;&#xFF0C;&#x8FD8;&#x6709;&#x540E;&#x6765;&#x5728;&#x5B89;&#x5FBD;&#x6218;&#x6B7B;&#x7684;&#x9648;&#x4F2F;&#x5E73;&#x70C8;&#x58EB;&#xFF0C;&#x88AB;&#x5BB3;&#x7684;&#x9A6C;&#x5B97;&#x6C49;&#x70C8;&#x58EB;&#xFF1B;&#x88AB;&#x56DA;&#x5728;&#x9ED1;&#x72F1;&#x91CC;&#xFF0C;&#x5230;&#x9769;&#x547D;&#x540E;&#x624D;&#x89C1;&#x5929;&#x65E5;&#x800C;&#x8EAB;&#x4E0A;&#x6C38;&#x5E26;&#x7740;&#x532A;&#x5211;&#x7684;&#x4F24;&#x75D5;&#x7684;&#x4E5F;&#x8FD8;&#x6709;&#x4E00;&#x4E24;&#x4EBA;&#x3002;&#x800C;&#x6211;&#x90FD;&#x832B;&#x65E0;&#x6240;&#x77E5;&#xFF0C;&#x6447;&#x7740;&#x5934;&#x5C06;&#x4ED6;&#x4EEC;&#x4E00;&#x5E76;&#x8FD0;&#x4E0A;&#x4E1C;&#x4EAC;&#x4E86;&#x3002;&#x5F90;&#x4F2F;&#x836A;&#x867D;&#x7136;&#x548C;&#x4ED6;&#x4EEC;&#x540C;&#x8239;&#x6765;&#xFF0C;&#x5374;&#x4E0D;&#x5728;&#x8FD9;&#x8F66;&#x4E0A;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x5728;&#x795E;&#x6237;&#x5C31;&#x548C;&#x4ED6;&#x7684;&#x592B;&#x4EBA;&#x5750;&#x8F66;&#x8D70;&#x4E86;&#x9646;&#x8DEF;&#x4E86;&#x3002;&#xE4C2;</p>
<p>&#x6211;&#x60F3;&#x6211;&#x90A3;&#x65F6;&#x6447;&#x5934;&#x5927;&#x7EA6;&#x6709;&#x4E24;&#x56DE;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x89C1;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x662F;&#x90A3;&#x4E00;&#x56DE;&#x3002;&#x8BA9;&#x5750;&#x65F6;&#x55A7;&#x95F9;&#xFF0C;&#x68C0;&#x67E5;&#x65F6;&#x5E7D;&#x9759;&#xFF0C;&#x4E00;&#x5B9A;&#x662F;&#x5728;&#x7A0E;&#x5173;&#x4E0A;&#x7684;&#x90A3;&#x4E00;&#x56DE;&#x4E86;&#xFF0C;&#x8BD5;&#x95EE;&#x7231;&#x519C;&#xFF0C;&#x679C;&#x7136;&#x662F;&#x7684;&#x3002;&#xE4C2;</p>
<p>&#x201C;&#x6211;&#x771F;&#x4E0D;&#x61C2;&#x4F60;&#x4EEC;&#x5E26;&#x8FD9;&#x4E1C;&#x897F;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x662F;&#x8C01;&#x7684;&#xFF1F;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x8FD8;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x5E08;&#x6BCD;&#x7684;&#xFF1F;&#x201D;&#x4ED6;&#x77AA;&#x7740;&#x4ED6;&#x591A;&#x767D;&#x7684;&#x773C;&#x3002;&#xE4C2;</p>
<p>&#x201C;&#x5230;&#x4E1C;&#x4EAC;&#x5C31;&#x8981;&#x5047;&#x88C5;&#x5927;&#x811A;&#xFF0C;&#x53C8;&#x4F55;&#x5FC5;&#x5E26;&#x8FD9;&#x4E1C;&#x897F;&#x5462;&#xFF1F;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x8C01;&#x77E5;&#x9053;&#x5462;&#xFF1F;&#x4F60;&#x95EE;&#x5979;&#x53BB;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x5230;&#x51AC;&#x521D;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x666F;&#x51B5;&#x66F4;&#x62EE;&#x636E;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x8FD8;&#x559D;&#x9152;&#xFF0C;&#x8BB2;&#x7B11;&#x8BDD;&#x3002;&#x5FFD;&#x7136;&#x662F;&#x6B66;&#x660C;&#x8D77;&#x4E49;&#xFF0C;&#x63A5;&#x7740;&#x662F;&#x7ECD;&#x5174;&#x5149;&#x590D;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#x7231;&#x519C;&#x5C31;&#x4E0A;&#x57CE;&#x6765;&#xFF0C;&#x6234;&#x7740;&#x519C;&#x592B;&#x5E38;&#x7528;&#x7684;&#x6BE1;&#x5E3D;&#xFF0C;&#x90A3;&#x7B11;&#x5BB9;&#x662F;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x7684;&#x3002;&#xE4C2;</p>
<p>&#x201C;&#x8001;&#x8FC5;&#xFF0C;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x4E0D;&#x559D;&#x9152;&#x4E86;&#x3002;&#x6211;&#x8981;&#x53BB;&#x770B;&#x770B;&#x5149;&#x590D;&#x7684;&#x7ECD;&#x5174;&#x3002;&#x6211;&#x4EEC;&#x540C;&#x53BB;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x6211;&#x4EEC;&#x4FBF;&#x5230;&#x8857;&#x4E0A;&#x53BB;&#x8D70;&#x4E86;&#x4E00;&#x901A;&#xFF0C;&#x6EE1;&#x773C;&#x662F;&#x767D;&#x65D7;&#x3002;&#x7136;&#x800C;&#x8C8C;&#x867D;&#x5982;&#x6B64;&#xFF0C;&#x5185;&#x9AA8;&#x5B50;&#x662F;&#x4F9D;&#x65E7;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD8;&#x662F;&#x51E0;&#x4E2A;&#x65E7;&#x4E61;&#x7EC5;&#x6240;&#x7EC4;&#x7EC7;&#x7684;&#x519B;&#x653F;&#x5E9C;&#xFF0C;&#x4EC0;&#x4E48;&#x94C1;&#x8DEF;&#x80A1;&#x4E1C;&#x662F;&#x884C;&#x653F;&#x53F8;&#x957F;&#xFF0C;&#x94B1;&#x5E97;&#x638C;&#x67DC;&#x662F;&#x519B;&#x68B0;&#x53F8;&#x957F;&#x2026;&#x2026;&#x3002;&#x8FD9;&#x519B;&#x653F;&#x5E9C;&#x4E5F;&#x5230;&#x5E95;&#x4E0D;&#x957F;&#x4E45;&#xFF0C;&#x51E0;&#x4E2A;&#x5C11;&#x5E74;&#x4E00;&#x56B7;&#xFF0C;&#x738B;&#x91D1;&#x53D1;&#x5E26;&#x5175;&#x4ECE;&#x676D;&#x5DDE;&#x8FDB;&#x6765;&#x4E86;&#xFF0C;&#x4F46;&#x5373;&#x4F7F;&#x4E0D;&#x56B7;&#x6216;&#x8005;&#x4E5F;&#x4F1A;&#x6765;&#x3002;&#x4ED6;&#x8FDB;&#x6765;&#x4EE5;&#x540E;&#xFF0C;&#x4E5F;&#x5C31;&#x88AB;&#x8BB8;&#x591A;&#x95F2;&#x6C49;&#x548C;&#x65B0;&#x8FDB;&#x7684;&#x9769;&#x547D;&#x515A;&#x6240;&#x5305;&#x56F4;&#xFF0C;&#x5927;&#x505A;&#x738B;&#x90FD;&#x7763;&#x3002;&#x5728;&#x8859;&#x95E8;&#x91CC;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x7A7F;&#x5E03;&#x8863;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x4E0A;&#x5341;&#x5929;&#x4E5F;&#x5927;&#x6982;&#x6362;&#x4E0A;&#x76AE;&#x888D;&#x5B50;&#x4E86;&#xFF0C;&#x5929;&#x6C14;&#x8FD8;&#x5E76;&#x4E0D;&#x51B7;&#x3002;&#xE4C2;</p>
<p>&#x6211;&#x88AB;&#x6446;&#x5728;&#x5E08;&#x8303;&#x5B66;&#x6821;&#x6821;&#x957F;&#x7684;&#x996D;&#x7897;&#x65C1;&#x8FB9;&#xFF0C;&#x738B;&#x90FD;&#x7763;&#x7ED9;&#x4E86;&#x6211;&#x6821;&#x6B3E;&#x4E8C;&#x767E;&#x5143;&#x3002;&#x7231;&#x519C;&#x505A;&#x76D1;&#x5B66;&#xFF0C;&#x8FD8;&#x662F;&#x90A3;&#x4EF6;&#x5E03;&#x888D;&#x5B50;&#xFF0C;&#x4F46;&#x4E0D;&#x5927;&#x559D;&#x9152;&#x4E86;&#xFF0C;&#x4E5F;&#x5F88;&#x5C11;&#x6709;&#x5DE5;&#x592B;&#x8C08;&#x95F2;&#x5929;&#x3002;&#x4ED6;&#x529E;&#x4E8B;&#xFF0C;&#x517C;&#x6559;&#x4E66;&#xFF0C;&#x5B9E;&#x5728;&#x52E4;&#x5FEB;&#x5F97;&#x53EF;&#x4EE5;&#x3002;</p>
<p>&#x201C;&#x60C5;&#x5F62;&#x8FD8;&#x662F;&#x4E0D;&#x884C;&#xFF0C;&#x738B;&#x91D1;&#x53D1;&#x4ED6;&#x4EEC;&#x3002;&#x201D;&#x4E00;&#x4E2A;&#x53BB;&#x5E74;&#x542C;&#x8FC7;&#x6211;&#x7684;&#x8BB2;&#x4E49;&#x7684;&#x5C11;&#x5E74;&#x6765;&#x8BBF;&#x6211;&#xFF0C;&#x6177;&#x6168;&#x5730;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x8981;&#x529E;&#x4E00;&#x79CD;&#x62A5;&#x6765;&#x76D1;&#x7763;&#x4ED6;&#x4EEC;&#x3002;&#x4E0D;&#x8FC7;&#x53D1;&#x8D77;&#x4EBA;&#x8981;&#x501F;&#x7528;&#x5148;&#x751F;&#x7684;&#x540D;&#x5B57;&#x3002;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x662F;&#x5B50;&#x82F1;&#x5148;&#x751F;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x5FB7;&#x6E05;&#x5148;&#x751F;&#x3002;&#x4E3A;&#x793E;&#x4F1A;&#xFF0C;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x4F60;&#x51B3;&#x4E0D;&#x63A8;&#x5374;&#x7684;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x6211;&#x7B54;&#x5E94;&#x4ED6;&#x4E86;&#x3002;&#x4E24;&#x5929;&#x540E;&#x4FBF;&#x770B;&#x89C1;&#x51FA;&#x62A5;&#x7684;&#x4F20;&#x5355;&#xFF0C;&#x53D1;&#x8D77;&#x4EBA;&#x8BDA;&#x7136;&#x662F;&#x4E09;&#x4E2A;&#x3002;&#x4E94;&#x5929;&#x540E;&#x4FBF;&#x89C1;&#x62A5;&#xFF0C;&#x5F00;&#x9996;&#x4FBF;&#x9A82;&#x519B;&#x653F;&#x5E9C;&#x548C;&#x90A3;&#x91CC;&#x9762;&#x7684;&#x4EBA;&#x5458;&#xFF1B;&#x6B64;&#x540E;&#x662F;&#x9A82;&#x90FD;&#x7763;&#xFF0C;&#x90FD;&#x7763;&#x7684;&#x4EB2;&#x621A;&#x3001;&#x540C;&#x4E61;&#x3001;&#x59E8;&#x592A;&#x592A;&#x2026;&#x2026;&#x3002;&#xE4C2;</p>
<p>&#x8FD9;&#x6837;&#x5730;&#x9A82;&#x4E86;&#x5341;&#x591A;&#x5929;&#xFF0C;&#x5C31;&#x6709;&#x4E00;&#x79CD;&#x6D88;&#x606F;&#x4F20;&#x5230;&#x6211;&#x7684;&#x5BB6;&#x91CC;&#x6765;&#xFF0C;&#x8BF4;&#x90FD;&#x7763;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x8BC8;&#x53D6;&#x4E86;&#x4ED6;&#x7684;&#x94B1;&#xFF0C;&#x8FD8;&#x9A82;&#x4ED6;&#xFF0C;&#x8981;&#x6D3E;&#x4EBA;&#x7528;&#x624B;<img src="https://www.ppzuowen.com/uploads/allimg/c130811/13L20964014140-1Z32.jpg" alt="img">&#x6765;&#x6253;&#x6B7B;&#x4F60;&#x4EEC;&#x4E86;&#x3002;&#xE4C2;</p>
<p>&#x522B;&#x4EBA;&#x5012;&#x8FD8;&#x4E0D;&#x6253;&#x7D27;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x7740;&#x6025;&#x7684;&#x662F;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x53EE;&#x5631;&#x6211;&#x4E0D;&#x8981;&#x518D;&#x51FA;&#x53BB;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x662F;&#x7167;&#x5E38;&#x8D70;&#xFF0C;&#x5E76;&#x4E14;&#x8BF4;&#x660E;&#xFF0C;&#x738B;&#x91D1;&#x53D1;&#x662F;&#x4E0D;&#x6765;&#x6253;&#x6B7B;&#x6211;&#x4EEC;&#x7684;&#xFF0C;&#x4ED6;&#x867D;&#x7136;&#x7EFF;&#x6797;&#x5927;&#x5B66;&#x51FA;&#x8EAB;&#xFF0C;&#x800C;&#x6740;&#x4EBA;&#x5374;&#x4E0D;&#x5F88;&#x8F7B;&#x6613;&#x3002;&#x51B5;&#x4E14;&#x6211;&#x62FF;&#x7684;&#x662F;&#x6821;&#x6B3E;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4ED6;&#x8FD8;&#x80FD;&#x660E;&#x767D;&#x7684;&#xFF0C;&#x4E0D;&#x8FC7;&#x8BF4;&#x8BF4;&#x7F62;&#x4E86;&#x3002;&#xE4C2;</p>
<p>&#x679C;&#x7136;&#x6CA1;&#x6709;&#x6765;&#x6740;&#x3002;&#x5199;&#x4FE1;&#x53BB;&#x8981;&#x7ECF;&#x8D39;&#xFF0C;&#x53C8;&#x53D6;&#x4E86;&#x4E8C;&#x767E;&#x5143;&#x3002;&#x4F46;&#x4EFF;&#x4F5B;&#x6709;&#x4E9B;&#x6012;&#x610F;&#xFF0C;&#x540C;&#x65F6;&#x4F20;&#x4EE4;&#x9053;&#xFF1A;&#x518D;&#x6765;&#x8981;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#xFF01;&#xE4C2;</p>
<p>&#xE4C2;&#x4E0D;&#x8FC7;&#x7231;&#x519C;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x6D88;&#x606F;&#xFF0C;&#x5374;&#x4F7F;&#x6211;&#x5F88;&#x4E3A;&#x96BE;&#x3002;&#x539F;&#x6765;&#x6240;&#x8C13;&#x201C;&#x8BC8;&#x53D6;&#x201D;&#x8005;&#xFF0C;&#x5E76;&#x975E;&#x6307;&#x5B66;&#x6821;&#x7ECF;&#x8D39;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x6307;&#x53E6;&#x6709;&#x9001;&#x7ED9;&#x62A5;&#x9986;&#x7684;&#x4E00;&#x7B14;&#x6B3E;&#x3002;&#x62A5;&#x7EB8;&#x4E0A;&#x9A82;&#x4E86;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x738B;&#x91D1;&#x53D1;&#x4FBF;&#x53EB;&#x4EBA;&#x9001;&#x53BB;&#x4E86;&#x4E94;&#x767E;&#x5143;&#x3002;&#x4E8E;&#x662F;&#x4E4E;&#x6211;&#x4EEC;&#x7684;&#x5C11;&#x5E74;&#x4EEC;&#x4FBF;&#x5F00;&#x8D77;&#x4F1A;&#x8BAE;&#x6765;&#xFF0C;&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x6536;&#x4E0D;&#x6536;&#xFF1F;&#x51B3;&#x8BAE;&#x66F0;&#xFF1A;&#x6536;&#x3002;&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x6536;&#x4E86;&#x4E4B;&#x540E;&#x9A82;&#x4E0D;&#x9A82;&#xFF1F;&#x51B3;&#x8BAE;&#x66F0;&#xFF1A;&#x9A82;&#x3002;&#x7406;&#x7531;&#x662F;&#xFF1A;&#x6536;&#x94B1;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x662F;&#x80A1;&#x4E1C;&#xFF1B;&#x80A1;&#x4E1C;&#x4E0D;&#x597D;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x9A82;&#x3002;&#xE4C2;</p>
<p>&#x6211;&#x5373;&#x523B;&#x5230;&#x62A5;&#x9986;&#x53BB;&#x95EE;&#x8FD9;&#x4E8B;&#x7684;&#x771F;&#x5047;&#x3002;&#x90FD;&#x662F;&#x771F;&#x7684;&#x3002;&#x7565;&#x8BF4;&#x4E86;&#x51E0;&#x53E5;&#x4E0D;&#x8BE5;&#x6536;&#x4ED6;&#x94B1;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x4E2A;&#x540D;&#x4E3A;&#x4F1A;&#x8BA1;&#x7684;&#x4FBF;&#x4E0D;&#x9AD8;&#x5174;&#x4E86;&#xFF0C;&#x8D28;&#x95EE;&#x6211;&#x9053;&#xFF1A;&#x2014;&#x2014;&#xE4C2;</p>
<p><img src="D:\lig\2.jpg" alt="2" style="zoom:25%;"></p>
<p>&#x201C;&#x62A5;&#x9986;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x6536;&#x80A1;&#x672C;&#xFF1F;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x8FD9;&#x4E0D;&#x662F;&#x80A1;&#x672C;&#x2026;&#x2026;&#x201D;&#xE4C2;</p>
<p>&#x201C;&#x4E0D;&#x662F;&#x80A1;&#x672C;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#xE4C2;</p>
<p>&#x6211;&#x5C31;&#x4E0D;&#x518D;&#x8BF4;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x4E16;&#x6545;&#x662F;&#x65E9;&#x5DF2;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x5018;&#x6211;&#x518D;&#x8BF4;&#x51FA;&#x8FDE;&#x7D2F;&#x6211;&#x4EEC;&#x7684;&#x8BDD;&#x6765;&#xFF0C;&#x4ED6;&#x5C31;&#x4F1A;&#x9762;&#x65A5;&#x6211;&#x592A;&#x7231;&#x60DC;&#x4E0D;&#x503C;&#x94B1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x4E0D;&#x80AF;&#x4E3A;&#x793E;&#x4F1A;&#x727A;&#x7272;&#xFF0C;&#x6216;&#x8005;&#x660E;&#x5929;&#x5728;&#x62A5;&#x4E0A;&#x5C31;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x6211;&#x600E;&#x6837;&#x6015;&#x6B7B;&#x53D1;&#x6296;&#x7684;&#x8BB0;&#x8F7D;&#x3002;&#xE4C2;</p>
<p>&#x7136;&#x800C;&#x4E8B;&#x60C5;&#x5F88;&#x51D1;&#x5DE7;&#xFF0C;&#x5B63;&#x5F17;&#x5199;&#x4FE1;&#x6765;&#x50AC;&#x6211;&#x5F80;&#x5357;&#x4EAC;&#x4E86;&#x3002;&#x7231;&#x519C;&#x4E5F;&#x5F88;&#x8D5E;&#x6210;&#xFF0C;&#x4F46;&#x9887;&#x51C4;&#x51C9;&#xFF0C;&#x8BF4;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x8FD9;&#x91CC;&#x53C8;&#x662F;&#x90A3;&#x6837;&#xFF0C;&#x4F4F;&#x4E0D;&#x5F97;&#x3002;&#x4F60;&#x5FEB;&#x53BB;&#x7F62;&#x2026;&#x2026;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x6211;&#x61C2;&#x5F97;&#x4ED6;&#x65E0;&#x58F0;&#x7684;&#x8BDD;&#xFF0C;&#x51B3;&#x8BA1;&#x5F80;&#x5357;&#x4EAC;&#x3002;&#x5148;&#x5230;&#x90FD;&#x7763;&#x5E9C;&#x53BB;&#x8F9E;&#x804C;&#xFF0C;&#x81EA;&#x7136;&#x7167;&#x51C6;&#xFF0C;&#x6D3E;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x62D6;&#x9F3B;&#x6D95;&#x7684;&#x63A5;&#x6536;&#x5458;&#xFF0C;&#x6211;&#x4EA4;&#x51FA;&#x8D26;&#x76EE;&#x548C;&#x4F59;&#x6B3E;&#x4E00;&#x89D2;&#x53C8;&#x4E24;&#x94DC;&#x5143;&#xFF0C;&#x4E0D;&#x662F;&#x6821;&#x957F;&#x4E86;&#x3002;&#x540E;&#x4EFB;&#x662F;&#x5B54;&#x6559;&#x4F1A;&#x4F1A;&#x957F;&#x5085;&#x529B;&#x81E3;&#x3002;</p>
<p>&#x62A5;&#x9986;&#x6848;&#x662F;&#x6211;&#x5230;&#x5357;&#x4EAC;&#x540E;&#x4E24;&#x4E09;&#x4E2A;&#x661F;&#x671F;&#x4E86;&#x7ED3;&#x7684;&#xFF0C;&#x88AB;&#x4E00;&#x7FA4;&#x5175;&#x4EEC;&#x6363;&#x6BC1;&#x3002;&#x5B50;&#x82F1;&#x5728;&#x4E61;&#x4E0B;&#xFF0C;&#x6CA1;&#x6709;&#x4E8B;&#xFF1B;&#x5FB7;&#x6E05;&#x9002;&#x503C;&#x5728;&#x57CE;&#x91CC;&#xFF0C;&#x5927;&#x817F;&#x4E0A;&#x88AB;&#x523A;&#x4E86;&#x4E00;&#x5C16;&#x5200;&#x3002;&#x4ED6;&#x5927;&#x6012;&#x4E86;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x6709;&#x4E9B;&#x75DB;&#x7684;&#xFF0C;&#x602A;&#x4ED6;&#x4E0D;&#x5F97;&#x3002;&#x4ED6;&#x5927;&#x6012;&#x4E4B;&#x540E;&#xFF0C;&#x8131;&#x4E0B;&#x8863;&#x670D;&#xFF0C;&#x7167;&#x4E86;&#x4E00;&#x5F20;&#x7167;&#x7247;&#xFF0C;&#x4EE5;&#x663E;&#x793A;&#x4E00;&#x5BF8;&#x6765;&#x5BBD;&#x7684;&#x5200;&#x4F24;&#xFF0C;&#x5E76;&#x4E14;&#x505A;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x53D9;&#x8FF0;&#x60C5;&#x5F62;&#xFF0C;&#x5411;&#x5404;&#x5904;&#x5206;&#x9001;&#xFF0C;&#x5BA3;&#x4F20;&#x519B;&#x653F;&#x5E9C;&#x7684;&#x6A2A;&#x66B4;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x79CD;&#x7167;&#x7247;&#x73B0;&#x5728;&#x662F;&#x5927;&#x7EA6;&#x672A;&#x5FC5;&#x8FD8;&#x6709;&#x4EBA;&#x6536;&#x85CF;&#x7740;&#x4E86;&#xFF0C;&#x5C3A;&#x5BF8;&#x592A;&#x5C0F;&#xFF0C;&#x5200;&#x4F24;&#x7F29;&#x5C0F;&#x5230;&#x51E0;&#x4E4E;&#x7B49;&#x4E8E;&#x65E0;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x52A0;&#x8BF4;&#x660E;&#xFF0C;&#x770B;&#x89C1;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x4EE5;&#x4E3A;&#x662F;&#x5E26;&#x4E9B;&#x75AF;&#x6C14;&#x7684;&#x98CE;&#x6D41;&#x4EBA;&#x7269;&#x7684;&#x88F8;&#x4F53;&#x7167;&#x7247;&#xFF0C;&#x5018;&#x9047;&#x89C1;&#x5B59;&#x4F20;&#x82B3;&#x5927;&#x5E05;&#xFF0C;&#x8FD8;&#x6015;&#x8981;&#x88AB;&#x7981;&#x6B62;&#x7684;&#x3002;</p>
<p>&#x6211;&#x4ECE;&#x5357;&#x4EAC;&#x79FB;&#x5230;&#x5317;&#x4EAC;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x7231;&#x519C;&#x7684;&#x5B66;&#x76D1;&#x4E5F;&#x88AB;&#x5B54;&#x6559;&#x4F1A;&#x4F1A;&#x957F;&#x7684;&#x6821;&#x957F;&#x8BBE;&#x6CD5;&#x53BB;&#x6389;&#x4E86;&#x3002;&#x4ED6;&#x53C8;&#x6210;&#x4E86;&#x9769;&#x547D;&#x524D;&#x7684;&#x7231;&#x519C;&#x3002;&#x6211;&#x60F3;&#x4E3A;&#x4ED6;&#x5728;&#x5317;&#x4EAC;&#x5BFB;&#x4E00;&#x70B9;&#x5C0F;&#x4E8B;&#x505A;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x975E;&#x5E38;&#x5E0C;&#x671B;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x3002;&#x4ED6;&#x540E;&#x6765;&#x4FBF;&#x5230;&#x4E00;&#x4E2A;&#x719F;&#x4EBA;&#x7684;&#x5BB6;&#x91CC;&#x53BB;&#x5BC4;&#x98DF;&#xFF0C;&#x4E5F;&#x65F6;&#x65F6;&#x7ED9;&#x6211;&#x4FE1;&#xFF0C;&#x666F;&#x51B5;&#x6108;&#x56F0;&#x7A77;&#xFF0C;&#x8A00;&#x8F9E;&#x4E5F;&#x6108;&#x51C4;&#x82E6;&#x3002;&#x7EC8;&#x4E8E;&#x53C8;&#x975E;&#x8D70;&#x51FA;&#x8FD9;&#x719F;&#x4EBA;&#x7684;&#x5BB6;&#x4E0D;&#x53EF;&#xFF0C;&#x4FBF;&#x5728;&#x5404;&#x5904;&#x98D8;&#x6D6E;&#x3002;&#x4E0D;&#x4E45;&#xFF0C;&#x5FFD;&#x7136;&#x4ECE;&#x540C;&#x4E61;&#x90A3;&#x91CC;&#x5F97;&#x5230;&#x4E00;&#x4E2A;&#x6D88;&#x606F;&#xFF0C;&#x8BF4;&#x4ED6;&#x5DF2;&#x7ECF;&#x6389;&#x5728;&#x6C34;&#x91CC;&#xFF0C;&#x6DF9;&#x6B7B;&#x4E86;&#x3002;&#xE4C2;</p>
<p>&#x6211;&#x7591;&#x5FC3;&#x4ED6;&#x662F;&#x81EA;&#x6740;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x662F;&#x6D6E;&#x6C34;&#x7684;&#x597D;&#x624B;&#xFF0C;&#x4E0D;&#x5BB9;&#x6613;&#x6DF9;&#x6B7B;&#x7684;&#x3002;&#xE4C2;</p>
<p>&#x591C;&#x95F4;&#x72EC;&#x5750;&#x5728;&#x4F1A;&#x9986;&#x91CC;&#xFF0C;&#x5341;&#x5206;&#x60B2;&#x51C9;&#xFF0C;&#x53C8;&#x7591;&#x5FC3;&#x8FD9;&#x6D88;&#x606F;&#x5E76;&#x4E0D;&#x786E;&#xFF0C;&#x4F46;&#x65E0;&#x7AEF;&#x53C8;&#x89C9;&#x5F97;&#x8FD9;&#x662F;&#x6781;&#x5176;&#x53EF;&#x9760;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x5E76;&#x65E0;&#x8BC1;&#x636E;&#x3002;&#x4E00;&#x70B9;&#x6CD5;&#x5B50;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x53EA;&#x505A;&#x4E86;&#x56DB;&#x9996;&#x8BD7;&#xFF0C;&#x540E;&#x6765;&#x66FE;&#x5728;&#x4E00;&#x79CD;&#x65E5;&#x62A5;&#x4E0A;&#x53D1;&#x8868;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x5C06;&#x8981;&#x5FD8;&#x8BB0;&#x5B8C;&#x4E86;&#x3002;&#x53EA;&#x8BB0;&#x5F97;&#x4E00;&#x9996;&#x91CC;&#x7684;&#x516D;&#x53E5;&#xFF0C;&#x8D77;&#x9996;&#x56DB;&#x53E5;&#x662F;&#xFF1A;&#x201C;&#x628A;&#x9152;&#x8BBA;&#x5929;&#x4E0B;&#xFF0C;&#x5148;&#x751F;&#x5C0F;&#x9152;&#x4EBA;&#xFF0C;&#x5927;&#x571C;&#x72B9;&#x9169;&#x914A;&#xFF0C;&#x5FAE;&#x9189;&#x5408;&#x6C89;&#x6CA6;&#x3002;&#x201D;&#x4E2D;&#x95F4;&#x5FD8;&#x6389;&#x4E24;&#x53E5;&#xFF0C;&#x672B;&#x4E86;&#x662F;&#x201C;&#x65E7;&#x670B;&#x4E91;&#x6563;&#x5C3D;&#xFF0C;&#x4F59;&#x4EA6;&#x7B49;&#x8F7B;&#x5C18;&#x3002;&#x201D;&#xE4C2;</p>
<p>&#x540E;&#x6765;&#x6211;&#x56DE;&#x6545;&#x4E61;&#x53BB;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x4E00;&#x4E9B;&#x8F83;&#x4E3A;&#x8BE6;&#x7EC6;&#x7684;&#x4E8B;&#x3002;&#x7231;&#x519C;&#x5148;&#x662F;&#x4EC0;&#x4E48;&#x4E8B;&#x4E5F;&#x6CA1;&#x5F97;&#x505A;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x5BB6;&#x8BA8;&#x538C;&#x4ED6;&#x3002;&#x4ED6;&#x5F88;&#x56F0;&#x96BE;&#xFF0C;&#x4F46;&#x8FD8;&#x559D;&#x9152;&#xFF0C;&#x662F;&#x670B;&#x53CB;&#x8BF7;&#x4ED6;&#x7684;&#x3002;&#x4ED6;&#x5DF2;&#x7ECF;&#x5F88;&#x5C11;&#x548C;&#x4EBA;&#x4EEC;&#x6765;&#x5F80;&#xFF0C;&#x5E38;&#x89C1;&#x7684;&#x53EA;&#x5269;&#x4E0B;&#x51E0;&#x4E2A;&#x540E;&#x6765;&#x8BA4;&#x8BC6;&#x7684;&#x8F83;&#x4E3A;&#x5E74;&#x9752;&#x7684;&#x4EBA;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x613F;&#x610F;&#x591A;&#x542C;&#x4ED6;&#x7684;&#x7262;&#x9A9A;&#xFF0C;&#x4EE5;&#x4E3A;&#x4E0D;&#x5982;&#x8BB2;&#x7B11;&#x8BDD;&#x6709;&#x8DA3;&#x3002;&#xE4C2;</p>
<p>&#x201C;&#x4E5F;&#x8BB8;&#x660E;&#x5929;&#x5C31;&#x6536;&#x5230;&#x4E00;&#x4E2A;&#x7535;&#x62A5;&#xFF0C;&#x62C6;&#x5F00;&#x6765;&#x4E00;&#x770B;&#xFF0C;&#x662F;&#x9C81;&#x8FC5;&#x6765;&#x53EB;&#x6211;&#x7684;&#x3002;&#x201D;&#x4ED6;&#x65F6;&#x5E38;&#x8FD9;&#x6837;&#x8BF4;&#x3002;&#xE4C2;</p>
<p>&#x4E00;&#x5929;&#xFF0C;&#x51E0;&#x4E2A;&#x65B0;&#x7684;&#x670B;&#x53CB;&#x7EA6;&#x4ED6;&#x5750;&#x8239;&#x53BB;&#x770B;&#x620F;&#xFF0C;&#x56DE;&#x6765;&#x5DF2;&#x8FC7;&#x591C;&#x534A;&#xFF0C;&#x53C8;&#x662F;&#x5927;&#x98CE;&#x96E8;&#xFF0C;&#x4ED6;&#x9189;&#x7740;&#xFF0C;&#x5374;&#x504F;&#x8981;&#x5230;&#x8239;&#x8237;&#x4E0A;&#x53BB;&#x5C0F;&#x89E3;&#x3002;&#x5927;&#x5BB6;&#x529D;&#x963B;&#x4ED6;&#xFF0C;&#x4E5F;&#x4E0D;&#x542C;&#xFF0C;&#x81EA;&#x5DF1;&#x8BF4;&#x662F;&#x4E0D;&#x4F1A;&#x6389;&#x4E0B;&#x53BB;&#x7684;&#x3002;&#x4F46;&#x4ED6;&#x6389;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x80FD;&#x6D6E;&#x6C34;&#xFF0C;&#x5374;&#x4ECE;&#x6B64;&#x4E0D;&#x8D77;&#x6765;&#x3002;&#xE4C2;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x6253;&#x635E;&#x5C38;&#x4F53;&#xFF0C;&#x662F;&#x5728;&#x83F1;&#x8361;&#x91CC;&#x627E;&#x5230;&#x7684;&#xFF0C;&#x76F4;&#x7ACB;&#x7740;&#x3002;&#xE4C2;</p>
<p>&#x6211;&#x81F3;&#x4ECA;&#x4E0D;&#x660E;&#x767D;&#x4ED6;&#x7A76;&#x7ADF;&#x662F;&#x5931;&#x8DB3;&#x8FD8;&#x662F;&#x81EA;&#x6740;&#x3002;&#xE4C2;</p>
<p>&#x4ED6;&#x6B7B;&#x540E;&#x4E00;&#x65E0;&#x6240;&#x6709;&#xFF0C;&#x9057;&#x4E0B;&#x4E00;&#x4E2A;&#x5E7C;&#x5973;&#x548C;&#x4ED6;&#x7684;&#x592B;&#x4EBA;&#x3002;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x60F3;&#x96C6;&#x4E00;&#x70B9;&#x94B1;&#x4F5C;&#x4ED6;&#x5973;&#x5B69;&#x5C06;&#x6765;&#x7684;&#x5B66;&#x8D39;&#x7684;&#x57FA;&#x91D1;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x7ECF;&#x63D0;&#x8BAE;&#xFF0C;&#x5373;&#x6709;&#x65CF;&#x4EBA;&#x6765;&#x4E89;&#x8FD9;&#x7B14;&#x6B3E;&#x7684;&#x4FDD;&#x7BA1;&#x6743;&#xFF0C;&#x2014;&#x2014;&#x5176;&#x5B9E;&#x8FD8;&#x6CA1;&#x6709;&#x8FD9;&#x7B14;&#x6B3E;&#xFF0C;&#x5927;&#x5BB6;&#x89C9;&#x5F97;&#x65E0;&#x804A;&#xFF0C;&#x4FBF;&#x65E0;&#x5F62;&#x6D88;&#x6563;&#x4E86;&#x3002;&#xE4C2;</p>
<p>&#x73B0;&#x5728;&#x4E0D;&#x77E5;&#x4ED6;&#x552F;&#x4E00;&#x7684;&#x5973;&#x513F;&#x666F;&#x51B5;&#x5982;&#x4F55;&#xFF1F;&#x5018;&#x5728;&#x4E0A;&#x5B66;&#xFF0C;&#x4E2D;&#x5B66;&#x5DF2;&#x8BE5;&#x6BD5;&#x4E1A;&#x4E86;&#x7F62;&#x3002;</p>
<p>&#x5341;&#x4E00;&#x6708;&#x5341;&#x516B;&#x65E5;&#x3002;</p>
<p> <a href="https://www.bilibili.com/bangumi/play/ss32514?bsource=baidu_aladdin" target="_blank">&#x6797;&#x5219;&#x5F90;-&#x7535;&#x5F71;-&#x9AD8;&#x6E05;&#x5728;&#x7EBF;&#x89C2;&#x770B;-bilibili-&#x54D4;&#x54E9;&#x54D4;&#x54E9;</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="four.html" class="navigation navigation-prev " aria-label="Previous page: 第四章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="six.html" class="navigation navigation-next " aria-label="Next page: 第六章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第五章","level":"1.6","depth":1,"next":{"title":"第六章","level":"1.7","depth":1,"path":"six.md","ref":"six.md","articles":[]},"previous":{"title":"第四章","level":"1.5","depth":1,"path":"four.md","ref":"four.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"five.md","mtime":"2021-12-07T13:51:55.930Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

