
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第四章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="five.html" />
    
    
    <link rel="prev" href="third.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第四章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x56DB;&#x7AE0;">&#x7B2C;&#x56DB;&#x7AE0;</h1>
<h1 id="&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;">&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;</h1>
<p>&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x9C81;&#x8FC5;2018-07-02</p>
<p>&#x2014;&#x2014;&#x62DF;&#x8BB8;&#x94A6;&#x6587;</p>
<p>&#x201C;&#x2026;&#x2026;&#x505A;&#x4E0D;&#x505A;&#x5168;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x4FBF;&#xFF1B;&#x90A3;&#x4F5C;&#x54C1;&#xFF0C;&#x50CF;&#x592A;&#x9633;&#x7684;&#x5149;&#x4E00;&#x6837;&#xFF0C;&#x4ECE;&#x65E0;&#x91CF;&#x7684;&#x5149;&#x6E90;&#x4E2D;&#x6D8C;&#x51FA;&#x6765;&#xFF0C;&#x4E0D;&#x50CF;&#x77F3;&#x706B;&#xFF0C;&#x7528;&#x94C1;&#x548C;&#x77F3;&#x6572;&#x51FA;&#x6765;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x827A;&#x672F;&#x3002;&#x90A3;&#x4F5C;&#x8005;&#xFF0C;&#x4E5F;&#x624D;&#x662F;&#x771F;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x3002;&#x2014;&#x2014;&#x800C;&#x6211;&#xFF0C;&#x2026;&#x2026;&#x8FD9;&#x7B97;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5FFD;&#x7136;&#x4ECE;&#x5E8A;&#x4E0A;&#x8DF3;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4EE5;&#x5148;&#x4ED6;&#x65E9;&#x5DF2;&#x60F3;&#x8FC7;&#xFF0C;&#x987B;&#x5F97;&#x635E;&#x51E0;&#x6587;&#x7A3F;&#x8D39;&#x7EF4;&#x6301;&#x751F;&#x6D3B;&#x4E86;&#xFF1B;&#x6295;&#x7A3F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5148;&#x5B9A;&#x4E3A;&#x5E78;&#x798F;&#x6708;&#x62A5;&#x793E;&#xFF0C;&#x56E0;&#x4E3A;&#x6DA6;&#x7B14;&#x4F3C;&#x4E4E;&#x6BD4;&#x8F83;&#x7684;&#x4E30;&#x3002;&#x4F46;&#x4F5C;&#x54C1;&#x5C31;&#x987B;&#x6709;&#x8303;&#x56F4;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x6050;&#x6015;&#x8981;&#x4E0D;&#x6536;&#x7684;&#x3002;&#x8303;&#x56F4;&#x5C31;&#x8303;&#x56F4;&#xFF0C;&#x2026;&#x2026;&#x73B0;&#x5728;&#x7684;&#x9752;&#x5E74;&#x7684;&#x8111;&#x91CC;&#x7684;&#x5927;&#x95EE;&#x9898;&#x662F;&#xFF1F;&#x2026;&#x2026;&#x5927;&#x6982;&#x5F88;&#x4E0D;&#x5C11;&#xFF0C;&#x6216;&#x8005;&#x6709;&#x8BB8;&#x591A;&#x662F;&#x604B;&#x7231;&#xFF0C;&#x5A5A;&#x59FB;&#xFF0C;&#x5BB6;&#x5EAD;&#x4E4B;&#x7C7B;&#x7F62;&#x3002;&#x2026;&#x2026;&#x662F;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x786E;&#x6709;&#x8BB8;&#x591A;&#x4EBA;&#x70E6;&#x95F7;&#x7740;&#xFF0C;&#x6B63;&#x5728;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E9B;&#x4E8B;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x5C31;&#x6765;&#x505A;&#x5BB6;&#x5EAD;&#x3002;&#x7136;&#x800C;&#x600E;&#x4E48;&#x505A;&#x505A;&#x5462;&#xFF1F;&#x2026;&#x2026;&#x5426;&#x5219;&#xFF0C;&#x6050;&#x6015;&#x8981;&#x4E0D;&#x6536;&#x7684;&#xFF0C;&#x4F55;&#x5FC5;&#x8BF4;&#x4E9B;&#x80CC;&#x65F6;&#x7684;&#x8BDD;&#xFF0C;&#x7136;&#x800C;&#x2026;&#x2026;&#x3002;&#x4ED6;&#x8DF3;&#x4E0B;&#x5367;&#x5E8A;&#x4E4B;&#x540E;&#xFF0C;&#x56DB;&#x4E94;&#x6B65;&#x5C31;&#x8D70;&#x5230;&#x4E66;&#x684C;&#x9762;&#x524D;&#xFF0C;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x62BD;&#x51FA;&#x4E00;&#x5F20;&#x7EFF;&#x683C;&#x7EB8;&#xFF0C;&#x6BEB;&#x4E0D;&#x8FDF;&#x7591;&#xFF0C;&#x4F46;&#x53C8;&#x81EA;&#x66B4;&#x81EA;&#x5F03;&#x4F3C;&#x7684;&#x5199;&#x4E0B;&#x4E00;&#x884C;&#x9898;&#x76EE;&#x9053;&#xFF1A;&#x300A;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x300B;&#x3002;</p>
<p>&#x4ED6;&#x7684;&#x7B14;&#x7ACB;&#x523B;&#x505C;&#x6EDE;&#x4E86;&#xFF1B;&#x4ED6;&#x4EF0;&#x4E86;&#x5934;&#xFF0C;&#x4E24;&#x773C;&#x77AA;&#x7740;&#x623F;&#x9876;&#xFF0C;&#x6B63;&#x5728;&#x5B89;&#x6392;&#x90A3;&#x5B89;&#x7F6E;&#x8FD9;&#x201C;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x201D;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4ED6;&#x60F3;&#xFF1A;&#x201C;&#x5317;&#x4EAC;&#xFF1F;&#x4E0D;&#x884C;&#xFF0C;&#x6B7B;&#x6C14;&#x6C89;&#x6C89;&#xFF0C;&#x8FDE;&#x7A7A;&#x6C14;&#x4E5F;&#x662F;&#x6B7B;&#x7684;&#x3002;&#x5047;&#x5982;&#x5728;&#x8FD9;&#x5BB6;&#x5EAD;&#x7684;&#x5468;&#x56F4;&#x7B51;&#x4E00;&#x9053;&#x9AD8;&#x5899;&#xFF0C;&#x96BE;&#x9053;&#x7A7A;&#x6C14;&#x4E5F;&#x5C31;&#x9694;&#x65AD;&#x4E86;&#x4E48;&#xFF1F;&#x7B80;&#x76F4;&#x4E0D;&#x884C;&#xFF01;&#x6C5F;&#x82CF;&#x6D59;&#x6C5F;&#x5929;&#x5929;&#x9632;&#x8981;&#x5F00;&#x4ED7;&#xFF1B;&#x798F;&#x5EFA;&#x66F4;&#x65E0;&#x987B;&#x8BF4;&#x3002;&#x56DB;&#x5DDD;&#xFF0C;&#x5E7F;&#x4E1C;&#xFF1F;&#x90FD;&#x6B63;&#x5728;&#x6253;&#x3002;&#x5C71;&#x4E1C;&#x6CB3;&#x5357;&#x4E4B;&#x7C7B;&#xFF1F;&#x2014;&#x2014;&#x963F;&#x963F;&#xFF0C;&#x8981;&#x7ED1;&#x7968;&#x7684;&#xFF0C;&#x5018;&#x4F7F;&#x7ED1;&#x53BB;&#x4E00;&#x4E2A;&#xFF0C;&#x90A3;&#x5C31;&#x6210;&#x4E3A;&#x4E0D;&#x5E78;&#x7684;&#x5BB6;&#x5EAD;&#x4E86;&#x3002;&#x4E0A;&#x6D77;&#x5929;&#x6D25;&#x7684;&#x79DF;&#x754C;&#x4E0A;&#x623F;&#x79DF;&#x8D35;&#xFF1B;&#x2026;&#x2026;&#x5047;&#x5982;&#x5728;&#x5916;&#x56FD;&#xFF0C;&#x7B11;&#x8BDD;&#x3002;&#x4E91;&#x5357;&#x8D35;&#x5DDE;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x6837;&#xFF0C;&#x4F46;&#x4EA4;&#x901A;&#x4E5F;&#x592A;&#x4E0D;&#x4FBF;&#x2026;&#x2026;&#x3002;&#x201D;&#x4ED6;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x60F3;&#x4E0D;&#x51FA;&#x597D;&#x5730;&#x65B9;&#xFF0C;&#x4FBF;&#x8981;&#x5047;&#x5B9A;&#x4E3A;&#xFF21;&#x4E86;&#xFF0C;&#x4F46;&#x53C8;&#x60F3;&#xFF0C;&#x201C;&#x73B0;&#x6709;&#x4E0D;&#x5C11;&#x7684;&#x4EBA;&#x662F;&#x53CD;&#x5BF9;&#x7528;&#x897F;&#x6D0B;&#x5B57;&#x6BCD;&#x6765;&#x4EE3;&#x4EBA;&#x5730;&#x540D;&#x7684;&#xFF0C;&#x8BF4;&#x662F;&#x8981;&#x51CF;&#x5C11;&#x8BFB;&#x8005;&#x7684;&#x5174;&#x5473;&#x3002;&#x6211;&#x8FD9;&#x56DE;&#x7684;&#x6295;&#x7A3F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x4E0D;&#x5982;&#x4E0D;&#x7528;&#xFF0C;&#x5B89;&#x5168;&#x4E9B;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x597D;&#x5462;&#xFF1F;&#x2014;&#x2014;&#x6E56;&#x5357;&#x4E5F;&#x6253;&#x4ED7;&#xFF1B;&#x5927;&#x8FDE;&#x4ECD;&#x7136;&#x623F;&#x79DF;&#x8D35;&#xFF1B;&#x5BDF;&#x54C8;&#x5C14;&#xFF0C;&#x5409;&#x6797;&#xFF0C;&#x9ED1;&#x9F99;&#x6C5F;&#x7F62;&#xFF0C;&#x2014;&#x2014;&#x542C;&#x8BF4;&#x6709;&#x9A6C;&#x8D3C;&#xFF0C;&#x4E5F;&#x4E0D;&#x884C;&#xFF01;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x53C8;&#x60F3;&#x6765;&#x60F3;&#x53BB;&#xFF0C;&#x53C8;&#x60F3;&#x4E0D;&#x51FA;&#x597D;&#x5730;&#x65B9;&#xFF0C;&#x4E8E;&#x662F;&#x7EC8;&#x4E8E;&#x51B3;&#x5FC3;&#xFF0C;&#x5047;&#x5B9A;&#x8FD9;&#x201C;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x201D;&#x6240;&#x5728;&#x7684;&#x5730;&#x65B9;&#x53EB;&#x4F5C;&#xFF21;&#x3002;</p>
<p>&#x201C;&#x603B;&#x4E4B;&#xFF0C;&#x8FD9;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x4E00;&#x5B9A;&#x987B;&#x5728;&#xFF21;&#xFF0C;&#x65E0;&#x53EF;&#x78CB;&#x5546;&#x3002;&#x5BB6;&#x5EAD;&#x4E2D;&#x81EA;&#x7136;&#x662F;&#x4E24;&#x592B;&#x5987;&#xFF0C;&#x5C31;&#x662F;&#x4E3B;&#x4EBA;&#x548C;&#x4E3B;&#x5987;&#xFF0C;&#x81EA;&#x7531;&#x7ED3;&#x5A5A;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x8BA2;&#x6709;&#x56DB;&#x5341;&#x591A;&#x6761;&#x6761;&#x7EA6;&#xFF0C;&#x975E;&#x5E38;&#x8BE6;&#x7EC6;&#xFF0C;&#x6240;&#x4EE5;&#x975E;&#x5E38;&#x5E73;&#x7B49;&#xFF0C;&#x5341;&#x5206;&#x81EA;&#x7531;&#x3002;&#x800C;&#x4E14;&#x53D7;&#x8FC7;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#xFF0C;&#x4F18;&#x7F8E;&#x9AD8;&#x5C1A;&#x2026;&#x2026;&#x3002;&#x4E1C;&#x6D0B;&#x7559;&#x5B66;&#x751F;&#x5DF2;&#x7ECF;&#x4E0D;&#x901A;&#x884C;&#xFF0C;&#x2014;&#x2014;&#x90A3;&#x4E48;&#xFF0C;&#x5047;&#x5B9A;&#x4E3A;&#x897F;&#x6D0B;&#x7559;&#x5B66;&#x751F;&#x7F62;&#x3002;&#x4E3B;&#x4EBA;&#x59CB;&#x7EC8;&#x7A7F;&#x6D0B;&#x670D;&#xFF0C;&#x786C;&#x9886;&#x59CB;&#x7EC8;&#x96EA;&#x767D;&#xFF1B;&#x4E3B;&#x5987;&#x662F;&#x524D;&#x5934;&#x7684;&#x5934;&#x53D1;&#x59CB;&#x7EC8;&#x70EB;&#x5F97;&#x84EC;&#x84EC;&#x677E;&#x677E;&#x50CF;&#x4E00;&#x4E2A;&#x9EBB;&#x96C0;&#x7AA0;&#xFF0C;&#x7259;&#x9F7F;&#x662F;&#x59CB;&#x7EC8;&#x96EA;&#x767D;&#x7684;&#x9732;&#x7740;&#xFF0C;&#x4F46;&#x8863;&#x670D;&#x5374;&#x662F;&#x4E2D;&#x56FD;&#x88C5;&#xFF0C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4E0D;&#x884C;&#x4E0D;&#x884C;&#xFF0C;&#x90A3;&#x4E0D;&#x884C;&#xFF01;&#x4E8C;&#x5341;&#x4E94;&#x65A4;&#xFF01;&#x201D;</p>
<p>&#x4ED6;&#x542C;&#x5F97;&#x7A97;&#x5916;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4E0D;&#x7531;&#x7684;&#x56DE;&#x8FC7;&#x5934;&#x53BB;&#x770B;&#xFF0C;&#x7A97;&#x5E54;&#x5782;&#x7740;&#xFF0C;&#x65E5;&#x5149;&#x7167;&#x7740;&#xFF0C;&#x660E;&#x5F97;&#x7729;&#x76EE;&#xFF0C;&#x4ED6;&#x7684;&#x773C;&#x775B;&#x660F;&#x82B1;&#x4E86;&#xFF1B;&#x63A5;&#x7740;&#x662F;&#x5C0F;&#x6728;&#x7247;&#x6492;&#x5728;&#x5730;&#x4E0A;&#x7684;&#x58F0;&#x54CD;&#x3002;&#x201C;&#x4E0D;&#x76F8;&#x5E72;&#xFF0C;&#x201D;&#x4ED6;&#x53C8;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x60F3;&#xFF0C;&#x201C;&#x4EC0;&#x4E48;</p>
<p>&#x2018;&#x4E8C;&#x5341;&#x4E94;&#x65A4;&#x2019;&#xFF1F;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x662F;&#x4F18;&#x7F8E;&#x9AD8;&#x5C1A;&#xFF0C;&#x5F88;&#x7231;&#x6587;&#x827A;&#x7684;&#x3002;&#x4F46;&#x56E0;&#x4E3A;&#x90FD;&#x4ECE;&#x5C0F;&#x751F;&#x957F;&#x5728;&#x5E78;&#x798F;&#x91CC;&#xFF0C;&#x6240;&#x4EE5;&#x4E0D;&#x7231;&#x4FC4;&#x56FD;&#x7684;&#x5C0F;&#x8BF4;&#x2026;&#x2026;&#x3002;&#x4FC4;&#x56FD;&#x5C0F;&#x8BF4;&#x591A;&#x63CF;&#x5199;&#x4E0B;&#x7B49;&#x4EBA;&#xFF0C;&#x5B9E;&#x5728;&#x548C;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#x4E5F;&#x4E0D;&#x5408;&#x3002;&#x2018;&#x4E8C;&#x5341;&#x4E94;&#x65A4;&#x2019;&#xFF1F;&#x4E0D;&#x7BA1;&#x4ED6;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x4ED6;&#x4EEC;&#x770B;&#x770B;&#x4EC0;&#x4E48;&#x4E66;&#x5462;&#xFF1F;&#x2014;&#x2014;&#x88F4;&#x4F26;&#x7684;&#x8BD7;&#xFF1F;&#x5409;&#x652F;&#x7684;&#xFF1F;&#x4E0D;&#x884C;&#xFF0C;&#x90FD;&#x4E0D;&#x7A33;&#x5F53;&#x3002;&#x2014;&#x2014;&#x54E6;&#xFF0C;&#x6709;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x90FD;&#x7231;&#x770B;&#x300A;&#x7406;&#x60F3;&#x4E4B;&#x826F;&#x4EBA;&#x300B;&#x3002;&#x6211;&#x867D;&#x7136;&#x6CA1;&#x6709;&#x89C1;&#x8FC7;&#x8FD9;&#x90E8;&#x4E66;&#xFF0C;&#x4F46;&#x65E2;&#x7136;&#x8FDE;&#x5927;&#x5B66;&#x6559;&#x6388;&#x4E5F;&#x90A3;&#x4E48;&#x79F0;&#x8D5E;&#x4ED6;&#xFF0C;&#x60F3;&#x6765;&#x4ED6;&#x4EEC;&#x4E5F;&#x4E00;&#x5B9A;&#x90FD;&#x7231;&#x770B;&#xFF0C;&#x4F60;&#x4E5F;&#x770B;&#xFF0C;&#x6211;&#x4E5F;&#x770B;&#xFF0C;&#x2014;&#x2014;&#x4ED6;&#x4EEC;&#x4E00;&#x4EBA;&#x4E00;&#x672C;&#xFF0C;&#x8FD9;&#x5BB6;&#x5EAD;&#x91CC;&#x4E00;&#x5171;&#x6709;&#x4E24;&#x672C;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x89C9;&#x5F97;&#x80C3;&#x91CC;&#x6709;&#x70B9;&#x7A7A;&#x865A;&#x4E86;&#xFF0C;&#x653E;&#x4E0B;&#x7B14;&#xFF0C;&#x7528;&#x4E24;&#x53EA;&#x624B;&#x652F;&#x7740;&#x5934;&#xFF0C;&#x6559;&#x81EA;&#x5DF1;&#x7684;&#x5934;&#x50CF;&#x5730;&#x7403;&#x4EEA;&#x4F3C;&#x7684;&#x5728;&#x4E24;&#x4E2A;&#x67F1;&#x5B50;&#x95F4;&#x6302;&#x7740;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x6B63;&#x5728;&#x7528;&#x5348;&#x9910;&#xFF0C;&#x201D;&#x4ED6;&#x60F3;&#xFF0C;&#x201C;&#x684C;&#x4E0A;&#x94FA;&#x4E86;&#x96EA;&#x767D;&#x7684;&#x5E03;&#xFF1B;&#x53A8;&#x5B50;&#x9001;&#x4E0A;&#x83DC;&#x6765;&#xFF0C;&#x2014;&#x2014;&#x4E2D;&#x56FD;&#x83DC;&#x3002;&#x4EC0;&#x4E48;&#x2018;&#x4E8C;&#x5341;&#x4E94;&#x65A4;&#x2019;&#xFF1F;&#x4E0D;&#x7BA1;&#x4ED6;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5012;&#x662F;&#x4E2D;&#x56FD;&#x83DC;&#xFF1F;&#x897F;&#x6D0B;&#x4EBA;&#x8BF4;&#xFF0C;&#x4E2D;&#x56FD;&#x83DC;&#x6700;&#x8FDB;&#x6B65;&#xFF0C;&#x6700;&#x597D;&#x5403;&#xFF0C;&#x6700;&#x5408;&#x4E8E;&#x536B;&#x751F;&#xFF1A;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x91C7;&#x7528;&#x4E2D;&#x56FD;&#x83DC;&#x3002;&#x9001;&#x6765;&#x7684;&#x662F;&#x7B2C;&#x4E00;&#x7897;&#xFF0C;&#x4F46;&#x8FD9;&#x7B2C;&#x4E00;&#x7897;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5288;&#x67F4;&#xFF0C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4ED6;&#x5403;&#x60CA;&#x7684;&#x56DE;&#x8FC7;&#x5934;&#x53BB;&#x770B;&#xFF0C;&#x9760;&#x5DE6;&#x80A9;&#xFF0C;&#x4FBF;&#x7ACB;&#x7740;&#x4ED6;&#x81EA;&#x5DF1;&#x5BB6;&#x91CC;&#x7684;&#x4E3B;&#x5987;&#xFF0C;&#x4E24;&#x53EA;&#x9634;&#x51C4;&#x51C4;&#x7684;&#x773C;&#x775B;&#x6070;&#x6070;&#x9489;&#x4F4F;&#x4ED6;&#x7684;&#x8138;&#x3002;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x4ED6;&#x4EE5;&#x4E3A;&#x5979;&#x6765;&#x6405;&#x6270;&#x4E86;&#x4ED6;&#x7684;&#x521B;&#x4F5C;&#xFF0C;&#x9887;&#x6709;&#x4E9B;&#x6124;&#x6012;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5288;&#x67F4;&#xFF0C;&#x90FD;&#x7528;&#x5B8C;&#x4E86;&#xFF0C;&#x4ECA;&#x5929;&#x4E70;&#x4E86;&#x4E9B;&#x3002;&#x524D;&#x4E00;&#x56DE;&#x8FD8;&#x662F;&#x5341;&#x65A4;&#x4E24;&#x540A;&#x56DB;&#xFF0C;&#x4ECA;&#x5929;&#x5C31;&#x8981;&#x4E24;&#x540A;&#x516D;&#x3002;&#x6211;&#x60F3;&#x7ED9;&#x4ED6;&#x4E24;&#x540A;&#x4E94;&#xFF0C;&#x597D;&#x4E0D;&#x597D;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x597D;&#x597D;&#xFF0C;&#x5C31;&#x662F;&#x4E24;&#x540A;&#x4E94;&#x3002;&#x201D;</p>
<p>&#x201C;&#x79F0;&#x5F97;&#x592A;&#x5403;&#x4E8F;&#x4E86;&#x3002;&#x4ED6;&#x4E00;&#x5B9A;&#x53EA;&#x80AF;&#x7B97;&#x4E8C;&#x5341;&#x56DB;&#x65A4;&#x534A;&#xFF1B;&#x6211;&#x60F3;&#x5C31;&#x7B97;&#x4ED6;&#x4E8C;&#x5341;&#x4E09;&#x65A4;&#x534A;&#xFF0C;&#x597D;&#x4E0D;&#x597D;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x597D;&#x597D;&#xFF0C;&#x5C31;&#x7B97;&#x4ED6;&#x4E8C;&#x5341;&#x4E09;&#x65A4;&#x534A;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E94;&#x4E94;&#x4E8C;&#x5341;&#x4E94;&#xFF0C;&#x4E09;&#x4E94;&#x4E00;&#x5341;&#x4E94;&#xFF0C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5514;&#x5514;&#xFF0C;&#x4E94;&#x4E94;&#x4E8C;&#x5341;&#x4E94;&#xFF0C;&#x4E09;&#x4E94;&#x4E00;&#x5341;&#x4E94;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x4E5F;&#x8BF4;&#x4E0D;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x505C;&#x4E86;&#x4E00;&#x4F1A;&#xFF0C;&#x5FFD;&#x800C;&#x594B;&#x7136;&#x7684;&#x6293;&#x8D77;&#x7B14;&#x6765;&#xFF0C;&#x5C31;&#x5728;&#x5199;&#x7740;&#x4E00;&#x884C;&#x201C;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x201D;&#x7684;&#x7EFF;&#x683C;&#x7EB8;&#x4E0A;&#x8D77;&#x7B97;&#x8349;&#xFF0C;&#x8D77;&#x4E86;&#x597D;&#x4E45;&#xFF0C;&#x8FD9;&#x624D;&#x4EF0;&#x8D77;&#x5934;&#x6765;&#x8BF4;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x4E94;&#x540A;&#x516B;&#xFF01;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x662F;&#xFF0C;&#x6211;&#x8FD9;&#x91CC;&#x4E0D;&#x591F;&#x4E86;&#xFF0C;&#x8FD8;&#x5DEE;&#x516B;&#x4E5D;&#x4E2A;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x62BD;&#x5F00;&#x4E66;&#x684C;&#x7684;&#x62BD;&#x5C49;&#xFF0C;&#x4E00;&#x628A;&#x6293;&#x8D77;&#x6240;&#x6709;&#x7684;&#x94DC;&#x5143;&#xFF0C;&#x4E0D;&#x4E0B;&#x4E8C;&#x4E09;&#x5341;&#xFF0C;&#x653E;&#x5728;&#x5979;&#x644A;&#x5F00;&#x7684;&#x624B;&#x638C;&#x4E0A;&#xFF0C;&#x770B;&#x5979;&#x51FA;&#x4E86;&#x623F;&#xFF0C;&#x624D;&#x53C8;&#x56DE;&#x8FC7;&#x5934;&#x6765;&#x5411;&#x4E66;&#x684C;&#x3002;&#x4ED6;&#x89C9;&#x5F97;&#x5934;&#x91CC;&#x9762;&#x5F88;&#x80C0;&#x6EE1;&#xFF0C;&#x4F3C;&#x4E4E;&#x6860;&#x6860;&#x53C9;&#x53C9;&#x7684;&#x5168;&#x88AB;&#x6728;&#x67F4;&#x586B;&#x6EE1;&#x4E86;&#xFF0C;&#x4E94;&#x4E94;&#x4E8C;&#x5341;&#x4E94;&#xFF0C;&#x8111;&#x76AE;&#x8D28;&#x4E0A;&#x8FD8;&#x5370;&#x7740;&#x8BB8;&#x591A;&#x6563;&#x4E71;&#x7684;&#x4E9A;&#x524C;&#x4F2F;&#x6570;&#x76EE;&#x5B57;&#x3002;&#x4ED6;&#x5F88;&#x6DF1;&#x7684;&#x5438;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x53C8;&#x7528;&#x529B;&#x7684;&#x547C;&#x51FA;&#xFF0C;&#x4EFF;&#x4F5B;&#x8981;&#x501F;&#x6B64;&#x8D76;&#x51FA;&#x8111;&#x91CC;&#x7684;&#x5288;&#x67F4;&#xFF0C;&#x4E94;&#x4E94;&#x4E8C;&#x5341;&#x4E94;&#x548C;&#x4E9A;&#x523A;&#x4F2F;&#x6570;&#x5B57;&#x6765;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x5401;&#x6C14;&#x4E4B;&#x540E;&#xFF0C;&#x5FC3;&#x5730;&#x4E5F;&#x5C31;&#x8F7B;&#x677E;&#x4E0D;&#x5C11;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4ECD;&#x590D;&#x604D;&#x604D;&#x5FFD;&#x5FFD;&#x7684;&#x60F3;&#x2014;&#x2014;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x83DC;&#xFF1F;&#x83DC;&#x5012;&#x4E0D;&#x59A8;&#x5947;&#x7279;&#x70B9;&#x3002;&#x6ED1;&#x6E9C;&#x91CC;&#x810A;&#xFF0C;&#x867E;&#x5B50;&#x6D77;&#x53C2;&#xFF0C;&#x5B9E;&#x5728;&#x592A;&#x51E1;&#x5EB8;&#x3002;&#x6211;&#x504F;&#x8981;&#x8BF4;&#x4ED6;&#x4EEC;&#x5403;&#x7684;&#x662F;&#x2018;&#x9F99;&#x864E;&#x6597;&#x2019;&#x3002;&#x4F46;&#x2018;&#x9F99;&#x864E;&#x6597;&#x2019;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6709;&#x4EBA;&#x8BF4;&#x662F;&#x86C7;&#x548C;&#x732B;&#xFF0C;&#x662F;&#x5E7F;&#x4E1C;&#x7684;&#x8D35;&#x91CD;&#x83DC;&#xFF0C;&#x975E;&#x5927;&#x5BB4;&#x4F1A;&#x4E0D;&#x5403;&#x7684;&#x3002;&#x4F46;&#x6211;&#x5728;&#x6C5F;&#x82CF;&#x996D;&#x9986;&#x7684;&#x83DC;&#x5355;&#x4E0A;&#x5C31;&#x89C1;&#x8FC7;&#x8FD9;&#x540D;&#x76EE;&#xFF0C;&#x6C5F;&#x82CF;&#x4EBA;&#x4F3C;&#x4E4E;&#x4E0D;&#x5403;&#x86C7;&#x548C;&#x732B;&#xFF0C;&#x6050;&#x6015;&#x5C31;&#x5982;&#x8C01;&#x6240;&#x8BF4;&#xFF0C;&#x662F;&#x86D9;&#x548C;&#x9CDD;&#x9C7C;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x5047;&#x5B9A;&#x8FD9;&#x4E3B;&#x4EBA;&#x548C;&#x4E3B;&#x5987;&#x4E3A;&#x90A3;&#x91CC;&#x4EBA;&#x5462;&#xFF1F;&#x2014;&#x2014;&#x4E0D;&#x7BA1;&#x4ED6;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x65E0;&#x8BBA;&#x90A3;&#x91CC;&#x4EBA;&#x5403;&#x4E00;&#x7897;&#x86C7;&#x548C;&#x732B;&#x6216;&#x8005;&#x86D9;&#x548C;&#x9CDD;&#x9C7C;&#xFF0C;&#x4E8E;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x662F;&#x51B3;&#x4E0D;&#x4F1A;&#x6709;&#x635F;&#x4F24;&#x7684;&#x3002;&#x603B;&#x4E4B;&#x8FD9;&#x7B2C;&#x4E00;&#x7897;&#x4E00;&#x5B9A;&#x662F;&#x2018;&#x9F99;&#x864E;&#x6597;&#x2019;&#xFF0C;&#x65E0;&#x53EF;&#x78CB;&#x5546;&#x3002;</p>
<p>&#x201C;&#x4E8E;&#x662F;&#x4E00;&#x7897;&#x2018;&#x9F99;&#x864E;&#x6597;<img src="D:\lig\2.jpg" alt="2" style="zoom:25%;">&#x2019;&#x6446;&#x5728;&#x684C;&#x5B50;&#x4E2D;&#x592E;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x540C;&#x65F6;&#x634F;&#x8D77;&#x7B77;&#x5B50;&#xFF0C;&#x6307;&#x7740;&#x7897;&#x6CBF;&#xFF0C;&#x7B11;&#x8FF7;&#x8FF7;&#x7684;&#x4F60;&#x770B;&#x6211;&#xFF0C;&#x6211;&#x770B;&#x4F60;&#x2026;&#x2026;&#x3002;</p>
<p>&#x201C;&#x2018;My dear&#xFF0C;please&#xFF0E;&#x2019;</p>
<p>&#x201C;&#x2018;Please you eat first&#xFF0C;my dear.&#x2019;</p>
<p>&#x201C;&#x2018;Oh no&#xFF0C;please you&#xFF01;&#x2019;</p>
<p>&#x201C;&#x4E8E;&#x662F;&#x4ED6;&#x4EEC;&#x540C;&#x65F6;&#x4F38;&#x4E0B;&#x7B77;&#x5B50;&#x53BB;&#xFF0C;&#x540C;&#x65F6;&#x5939;&#x51FA;&#x4E00;&#x5757;&#x86C7;&#x8089;&#x6765;&#xFF0C;&#x2014;&#x2014;&#x4E0D;&#x4E0D;&#xFF0C;&#x86C7;&#x8089;&#x7A76;&#x7ADF;&#x592A;&#x5947;&#x602A;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x9CDD;&#x9C7C;&#x7F62;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x7897;&#x2018;&#x9F99;&#x864E;&#x6597;&#x2019;&#x662F;&#x86D9;&#x548C;&#x9CDD;&#x9C7C;&#x6240;&#x505A;&#x7684;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x540C;&#x65F6;&#x5939;&#x51FA;&#x4E00;&#x5757;&#x9CDD;&#x9C7C;&#x6765;&#xFF0C;&#x4E00;&#x6837;&#x5927;&#x5C0F;&#xFF0C;&#x4E94;&#x4E94;&#x4E8C;&#x5341;&#x4E94;&#xFF0C;&#x4E09;&#x4E94;&#x2026;&#x2026;&#x4E0D;&#x7BA1;&#x4ED6;&#xFF0C;&#x540C;&#x65F6;&#x653E;&#x8FDB;&#x5634;&#x91CC;&#x53BB;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x4E0D;&#x80FD;&#x81EA;&#x5236;&#x7684;&#x53EA;&#x60F3;&#x56DE;&#x8FC7;&#x5934;&#x53BB;&#x770B;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x89C9;&#x5F97;&#x80CC;&#x540E;&#x5F88;&#x70ED;&#x95F9;&#xFF0C;&#x6709;&#x4EBA;&#x6765;&#x6765;&#x5F80;&#x5F80;&#x7684;&#x8D70;&#x4E86;&#x4E24;&#x4E09;&#x56DE;&#x3002;&#x4F46;&#x4ED6;&#x8FD8;&#x71AC;&#x7740;&#xFF0C;&#x4E71;&#x5608;&#x5608;&#x7684;&#x63A5;&#x7740;&#x60F3;&#xFF0C;&#x201C;&#x8FD9;&#x4F3C;&#x4E4E;&#x6709;&#x70B9;&#x8089;&#x9EBB;&#xFF0C;&#x90A3;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5BB6;&#x5EAD;&#xFF1F;&#x5509;&#x5509;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x8DEF;&#x600E;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x4E71;&#xFF0C;&#x8FD9;&#x597D;&#x9898;&#x76EE;&#x6015;&#x662F;&#x505A;&#x4E0D;&#x5B8C;&#x7BC7;&#x7684;&#x4E86;&#x3002;&#x2014;&#x2014;&#x6216;&#x8005;&#x4E0D;&#x5FC5;&#x5B9A;&#x7528;&#x7559;&#x5B66;&#x751F;&#xFF0C;&#x5C31;&#x5728;&#x56FD;&#x5185;&#x53D7;&#x4E86;&#x9AD8;&#x7B49;&#x6559;&#x80B2;&#x7684;&#x4E5F;&#x53EF;&#x4EE5;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x662F;&#x5927;&#x5B66;&#x6BD5;&#x4E1A;&#x7684;&#xFF0C;&#x9AD8;&#x5C1A;&#x4F18;&#x7F8E;&#xFF0C;&#x9AD8;&#x5C1A;&#x2026;&#x2026;&#x3002;&#x7537;&#x7684;&#x662F;&#x6587;&#x5B66;&#x5BB6;&#xFF1B;&#x5973;&#x7684;&#x4E5F;&#x662F;&#x6587;&#x5B66;&#x5BB6;&#xFF0C;&#x6216;&#x8005;&#x6587;&#x5B66;&#x5D07;&#x62DC;&#x5BB6;&#x3002;&#x6216;&#x8005;&#x5973;&#x7684;&#x662F;&#x8BD7;&#x4EBA;&#xFF1B;&#x7537;&#x7684;&#x662F;&#x8BD7;&#x4EBA;&#x5D07;&#x62DC;&#x8005;&#xFF0C;&#x5973;&#x6027;&#x5C0A;&#x91CD;&#x8005;&#x3002;&#x6216;&#x8005;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x7EC8;&#x4E8E;&#x5FCD;&#x8010;&#x4E0D;&#x4F4F;&#xFF0C;&#x56DE;&#x8FC7;&#x5934;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x4ED6;&#x80CC;&#x540E;&#x7684;&#x4E66;&#x67B6;&#x7684;&#x65C1;&#x8FB9;&#xFF0C;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x4E00;&#x5EA7;&#x767D;&#x83DC;&#x5806;&#xFF0C;&#x4E0B;&#x5C42;&#x4E09;&#x682A;&#xFF0C;&#x4E2D;&#x5C42;&#x4E24;&#x682A;&#xFF0C;&#x9876;&#x4E0A;&#x4E00;&#x682A;&#xFF0C;&#x5411;&#x4ED6;&#x53E0;&#x6210;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#xFF21;&#x5B57;&#x3002;</p>
<p>&#x201C;&#x5509;&#x5509;&#xFF01;&#x201D;&#x4ED6;&#x5403;&#x60CA;&#x7684;&#x53F9;&#x606F;&#xFF0C;&#x540C;&#x65F6;&#x89C9;&#x5F97;&#x8138;&#x4E0A;&#x9AA4;&#x7136;&#x53D1;&#x70ED;&#x4E86;&#xFF0C;&#x810A;&#x6881;&#x4E0A;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x9488;&#x8F7B;&#x8F7B;&#x7684;&#x523A;&#x7740;&#x3002;&#x201C;&#x5401;&#x2026;&#x2026;&#x3002;&#x201D;&#x4ED6;&#x5F88;&#x957F;&#x7684;&#x5618;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;</p>
<p>&#x5148;&#x65A5;&#x9000;&#x4E86;&#x810A;&#x6881;&#x4E0A;&#x7684;&#x9488;&#xFF0C;&#x4ECD;&#x7136;&#x60F3;&#xFF0C;&#x201C;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#x7684;&#x623F;&#x5B50;&#x8981;&#x5BBD;&#x7EF0;&#x3002;&#x6709;&#x4E00;&#x95F4;&#x5806;&#x79EF;&#x623F;&#xFF0C;&#x767D;&#x83DC;&#x4E4B;&#x7C7B;&#x90FD;&#x5230;&#x90A3;&#x8FB9;&#x53BB;&#x3002;&#x4E3B;&#x4EBA;&#x7684;&#x4E66;&#x623F;&#x53E6;&#x4E00;&#x95F4;&#xFF0C;&#x9760;&#x58C1;&#x6EE1;&#x6392;&#x7740;&#x4E66;&#x67B6;&#xFF0C;&#x90A3;&#x65C1;&#x8FB9;&#x81EA;&#x7136;&#x51B3;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x767D;&#x83DC;&#x5806;&#xFF1B;&#x67B6;&#x4E0A;&#x6EE1;&#x662F;&#x4E2D;&#x56FD;&#x4E66;&#xFF0C;&#x5916;&#x56FD;&#x4E66;&#xFF0C;&#x300A;&#x7406;&#x60F3;&#x4E4B;&#x826F;&#x4EBA;&#x300B;&#x81EA;&#x7136;&#x4E5F;&#x5728;&#x5185;&#xFF0C;&#x2014;&#x2014;&#x4E00;&#x5171;&#x6709;&#x4E24;&#x90E8;&#x3002;&#x5367;&#x5BA4;&#x53C8;&#x4E00;&#x95F4;&#xFF1B;&#x9EC4;&#x94DC;&#x5E8A;&#xFF0C;&#x6216;&#x8005;&#x8D28;&#x6734;&#x70B9;&#xFF0C;&#x7B2C;&#x4E00;&#x76D1;&#x72F1;&#x5DE5;&#x573A;&#x505A;&#x7684;&#x6986;&#x6728;&#x5E8A;&#x4E5F;&#x5C31;&#x591F;&#xFF0C;&#x5E8A;&#x5E95;&#x4E0B;&#x5F88;&#x5E72;&#x51C0;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x5F53;&#x5373;&#x4E00;&#x77A5;&#x81EA;&#x5DF1;&#x7684;&#x5E8A;&#x4E0B;&#xFF0C;&#x5288;&#x67F4;&#x5DF2;&#x7ECF;&#x7528;&#x5B8C;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x4E00;&#x6761;&#x7A3B;&#x8349;&#x7EF3;&#xFF0C;&#x5374;&#x8FD8;&#x6B7B;&#x86C7;&#x4F3C;&#x7684;&#x61D2;&#x61D2;&#x7684;&#x8EBA;&#x7740;&#x3002;</p>
<p>&#x201C;&#x4E8C;&#x5341;&#x4E09;&#x65A4;&#x534A;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x89C9;&#x5F97;&#x5288;&#x67F4;&#x5C31;&#x8981;&#x5411;&#x5E8A;&#x4E0B;&#x201C;&#x5DDD;&#x6D41;&#x4E0D;&#x606F;&#x201D;&#x7684;&#x8FDB;&#x6765;&#xFF0C;&#x5934;&#x91CC;&#x9762;&#x53C8;&#x6709;&#x4E9B;&#x6860;&#x6860;&#x53C9;&#x53C9;&#x4E86;&#xFF0C;&#x4FBF;&#x6025;&#x5FD9;&#x8D77;&#x7ACB;&#xFF0C;&#x8D70;&#x5411;&#x95E8;&#x53E3;&#x53BB;&#x60F3;&#x5173;&#x95E8;&#x3002;&#x4F46;&#x4E24;&#x624B;&#x521A;&#x89E6;&#x7740;&#x95E8;&#xFF0C;&#x5374;&#x53C8;&#x89C9;&#x5F97;&#x672A;&#x514D;&#x592A;&#x66B4;&#x8E81;&#x4E86;&#xFF0C;&#x5C31;&#x6B47;&#x4E86;&#x624B;&#xFF0C;&#x53EA;&#x653E;&#x4E0B;&#x90A3;&#x79EF;&#x7740;&#x8BB8;&#x591A;&#x7070;&#x5C18;&#x7684;&#x95E8;&#x5E55;&#x3002;&#x4ED6;&#x4E00;&#x9762;&#x60F3;&#xFF0C;&#x8FD9;&#x65E2;&#x65E0;&#x95ED;&#x5173;&#x81EA;&#x5B88;&#x4E4B;&#x64CD;&#x5207;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x5F00;&#x653E;&#x95E8;&#x6237;&#x4E4B;&#x4E0D;&#x5B89;&#xFF1A;&#x662F;&#x5F88;&#x5408;&#x4E8E;&#x201C;&#x4E2D;&#x5EB8;&#x4E4B;&#x9053;&#x201D;&#x7684;&#x3002;</p>
<p>&#x201C;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x4E3B;&#x4EBA;&#x7684;&#x4E66;&#x623F;&#x95E8;&#x6C38;&#x8FDC;&#x662F;&#x5173;&#x8D77;&#x6765;&#x7684;&#x3002;&#x201D;&#x4ED6;&#x8D70;&#x56DE;&#x6765;&#xFF0C;&#x5750;&#x4E0B;&#xFF0C;&#x60F3;&#xFF0C;&#x201C;&#x6709;&#x4E8B;&#x8981;&#x5546;&#x91CF;&#x5148;&#x6572;&#x95E8;&#xFF0C;&#x5F97;&#x4E86;&#x8BB8;&#x53EF;&#x624D;&#x80FD;&#x8FDB;&#x6765;&#xFF0C;&#x8FD9;&#x529E;&#x6CD5;&#x5B9E;&#x5728;&#x5BF9;&#x3002;&#x73B0;&#x5728;&#x5047;&#x5982;&#x4E3B;&#x4EBA;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4E66;&#x623F;&#x91CC;&#xFF0C;&#x4E3B;&#x5987;&#x6765;&#x8C08;&#x6587;&#x827A;&#x4E86;&#xFF0C;&#x4E5F;&#x5C31;&#x5148;&#x6572;&#x95E8;&#x3002;&#x2014;&#x2014;&#x8FD9;&#x53EF;&#x4EE5;&#x653E;&#x5FC3;&#xFF0C;&#x5979;&#x5FC5;&#x4E0D;&#x81F3;&#x4E8E;&#x6367;&#x7740;&#x767D;&#x83DC;&#x7684;&#x3002;</p>
<p>&#x201C;&#x2018;Come in,please,my dear.&#x2019;</p>
<p>&#x201C;&#x7136;&#x800C;&#x4E3B;&#x4EBA;&#x6CA1;&#x6709;&#x5DE5;&#x592B;&#x8C08;&#x6587;&#x827A;&#x7684;&#x65F6;&#x5019;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x90A3;&#x4E48;&#xFF0C;&#x4E0D;&#x7406;&#x5979;&#xFF0C;&#x542C;&#x5979;&#x7AD9;&#x5728;&#x5916;&#x9762;&#x8001;&#x662F;&#x5265;&#x5265;&#x7684;&#x6572;&#xFF1F;&#x8FD9;&#x5927;&#x7EA6;&#x4E0D;&#x884C;&#x7F62;&#x3002;&#x6216;&#x8005;&#x300A;&#x7406;&#x60F3;&#x4E4B;&#x826F;&#x4EBA;&#x300B;&#x91CC;&#x9762;&#x90FD;&#x5199;&#x7740;&#xFF0C;&#x2014;&#x2014;&#x90A3;&#x6050;&#x6015;&#x786E;&#x662F;&#x4E00;&#x90E8;&#x597D;&#x5C0F;&#x8BF4;&#xFF0C;&#x6211;&#x5982;&#x679C;&#x6709;&#x4E86;&#x7A3F;&#x8D39;&#xFF0C;&#x4E5F;&#x5F97;&#x53BB;&#x4E70;&#x4ED6;&#x4E00;&#x90E8;&#x6765;&#x770B;&#x770B;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x62CD;&#xFF01;</p>
<p>&#x4ED6;&#x8170;&#x9AA8;&#x7B14;&#x76F4;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x6839;&#x636E;&#x7ECF;&#x9A8C;&#xFF0C;&#x77E5;&#x9053;&#x8FD9;&#x4E00;&#x58F0;&#x201C;&#x62CD;&#x201D;&#x662F;&#x4E3B;&#x5987;&#x7684;&#x624B;&#x638C;&#x6253;&#x5728;&#x4ED6;&#x4EEC;&#x7684;&#x4E09;&#x5C81;&#x7684;&#x5973;&#x513F;&#x7684;&#x5934;&#x4E0A;&#x7684;&#x58F0;&#x97F3;&#x3002;</p>
<p>&#x201C;&#x5E78;&#x798F;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x542C;&#x5230;&#x5B69;&#x5B50;&#x7684;&#x545C;&#x54BD;&#x4E86;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x8170;&#x9AA8;&#x7B14;&#x76F4;&#x7684;&#x60F3;&#xFF0C;&#x201C;&#x5B69;&#x5B50;&#x662F;&#x751F;&#x5F97;&#x8FDF;&#x7684;&#xFF0C;&#x751F;&#x5F97;&#x8FDF;&#x3002;&#x6216;&#x8005;&#x4E0D;&#x5982;&#x6CA1;&#x6709;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x3002;&#x2014;&#x2014;&#x6216;&#x8005;&#x4E0D;&#x5982;&#x4F4F;&#x5728;&#x5BA2;&#x5E97;&#x91CC;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x5305;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x5E72;&#x5E72;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x542C;&#x5F97;&#x545C;&#x54BD;&#x58F0;&#x9AD8;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x4E5F;&#x5C31;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x94BB;&#x8FC7;&#x95E8;&#x5E55;&#xFF0C;&#x60F3;&#x7740;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x513F;&#x5973;&#x7684;&#x557C;&#x54ED;&#x58F0;&#x4E2D;&#x8FD8;&#x4F1A;&#x505A;&#x300A;&#x8D44;&#x672C;&#x8BBA;&#x300B;&#xFF0C;&#x6240;&#x4EE5;</p>
<p>&#x4ED6;&#x662F;&#x4F1F;&#x4EBA;&#xFF0C;&#x2026;&#x2026;&#x201D;&#x8D70;&#x51FA;&#x5916;&#x95F4;&#xFF0C;&#x5F00;&#x4E86;&#x98CE;&#x95E8;&#xFF0C;&#x95FB;&#x5F97;&#x4E00;&#x9635;&#x7164;&#x6CB9;&#x6C14;&#x3002;&#x5B69;&#x5B50;&#x5C31;&#x8EBA;&#x5012;&#x5728;&#x95E8;&#x7684;&#x53F3;&#x8FB9;&#xFF0C;&#x8138;&#x5411;&#x7740;&#x5730;&#xFF0C;&#x4E00;&#x89C1;&#x4ED6;&#xFF0C;&#x4FBF;&#x201C;&#x54C7;&#x201D;&#x7684;&#x54ED;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x963F;&#x963F;&#xFF0C;&#x597D;&#x597D;&#xFF0C;&#x83AB;&#x54ED;&#x83AB;&#x54ED;&#xFF0C;&#x6211;&#x7684;&#x597D;&#x5B69;&#x5B50;&#x3002;&#x201D;&#x4ED6;&#x5F2F;&#x4E0B;&#x8170;&#x53BB;&#x62B1;&#x5979;&#x3002;</p>
<p>&#x4ED6;&#x62B1;&#x4E86;&#x5979;&#x56DE;&#x8F6C;&#x8EAB;&#xFF0C;&#x770B;&#x89C1;&#x95E8;&#x5DE6;&#x8FB9;&#x8FD8;&#x7AD9;&#x7740;&#x4E3B;&#x5987;&#xFF0C;&#x4E5F;&#x662F;&#x8170;&#x9AA8;&#x7B14;&#x76F4;&#xFF0C;&#x7136;&#x800C;&#x4E24;&#x624B;&#x63D2;&#x8170;&#xFF0C;&#x6012;&#x6C14;&#x51B2;&#x51B2;&#x7684;&#x4F3C;&#x4E4E;&#x8C6B;&#x5907;&#x5F00;&#x59CB;&#x7EC3;&#x4F53;&#x64CD;&#x3002;</p>
<p>&#x201C;&#x8FDE;&#x4F60;&#x4E5F;&#x6765;&#x6B3A;&#x4FAE;&#x6211;&#xFF01;&#x4E0D;&#x4F1A;&#x5E2E;&#x5FD9;&#xFF0C;&#x53EA;&#x4F1A;&#x6363;&#x4E71;&#xFF0C;&#x2014;&#x2014;&#x8FDE;&#x6CB9;&#x706F;&#x4E5F;&#x8981;&#x7FFB;&#x4E86;&#x4ED6;&#x3002;&#x665A;&#x4E0A;&#x70B9;&#x4EC0;&#x4E48;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x963F;&#x963F;&#xFF0C;&#x597D;&#x597D;&#xFF0C;&#x83AB;&#x54ED;&#x83AB;&#x54ED;&#xFF0C;&#x201D;&#x4ED6;&#x628A;&#x90A3;&#x4E9B;&#x53D1;&#x6296;&#x7684;&#x58F0;&#x97F3;&#x653E;&#x5728;&#x8111;&#x540E;&#xFF0C;&#x62B1;&#x5979;&#x8FDB;&#x623F;&#xFF0C;&#x6469;&#x7740;&#x5979;&#x7684;&#x5934;&#xFF0C;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x7684;&#x597D;&#x5B69;&#x5B50;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x653E;&#x4E0B;</p>
<p>&#x5979;&#xFF0C;&#x62D6;&#x5F00;&#x6905;&#x5B50;&#xFF0C;&#x5750;&#x4E0B;&#x53BB;&#xFF0C;&#x4F7F;&#x5979;&#x7AD9;&#x5728;&#x4E24;&#x819D;&#x7684;&#x4E2D;&#x95F4;&#xFF0C;&#x64CE;&#x8D77;&#x624B;&#x6765;&#x9053;&#xFF0C;&#x201C;&#x83AB;&#x54ED;&#x4E86;&#x5475;&#xFF0C;&#x597D;&#x5B69;&#x5B50;&#x3002;&#x7239;&#x7239;&#x505A;&#x2018;&#x732B;&#x6D17;&#x8138;&#x2019;&#x7ED9;&#x4F60;&#x770B;&#x3002;&#x201D;&#x4ED6;&#x540C;&#x65F6;&#x4F38;&#x957F;&#x9888;&#x5B50;&#xFF0C;&#x4F38;&#x51FA;&#x820C;&#x5934;&#xFF0C;&#x8FDC;&#x8FDC;&#x7684;&#x5BF9;&#x7740;&#x624B;&#x638C;&#x8214;&#x4E86;&#x4E24;&#x8214;&#xFF0C;&#x5C31;&#x7528;&#x8FD9;&#x624B;&#x638C;&#x5411;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x8138;&#x4E0A;&#x753B;&#x5706;&#x5708;&#x3002;</p>
<p>&#x201C;&#x5475;&#x5475;&#x5475;&#xFF0C;&#x82B1;&#x513F;&#x3002;&#x201D;&#x5979;&#x5C31;&#x7B11;&#x8D77;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#x662F;&#x7684;&#xFF0C;&#x82B1;&#x513F;&#x3002;&#x201D;&#x4ED6;&#x53C8;&#x8FDE;&#x753B;&#x4E0A;&#x51E0;&#x4E2A;&#x5706;&#x5708;&#xFF0C;&#x8FD9;&#x624D;&#x6B47;&#x4E86;&#x624B;&#xFF0C;&#x53EA;&#x89C1;&#x5979;&#x8FD8;&#x662F;&#x7B11;&#x8FF7;&#x8FF7;&#x7684;&#x6302;&#x7740;&#x773C;&#x6CEA;&#x5BF9;&#x4ED6;&#x770B;&#x3002;&#x4ED6;&#x5FFD;&#x800C;&#x89C9;&#x5F97;&#xFF0C;&#x5979;&#x90A3;&#x53EF;&#x7231;&#x7684;&#x5929;&#x771F;&#x7684;&#x8138;&#xFF0C;&#x6B63;&#x50CF;&#x4E94;&#x5E74;&#x524D;&#x7684;&#x5979;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x901A;&#x7EA2;&#x7684;&#x5634;&#x5507;&#x5C24;&#x5176;&#x50CF;&#xFF0C;&#x4E0D;&#x8FC7;&#x7F29;&#x5C0F;&#x4E86;&#x8F6E;&#x5ED3;&#x3002;&#x90A3;&#x65F6;&#x4E5F;&#x662F;&#x6674;&#x6717;&#x7684;&#x51AC;&#x5929;&#xFF0C;&#x5979;&#x542C;&#x5F97;&#x4ED6;&#x8BF4;&#x51B3;&#x8BA1;&#x53CD;&#x6297;&#x4E00;&#x5207;&#x963B;&#x788D;&#xFF0C;&#x4E3A;&#x5979;&#x727A;&#x7272;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5C31;&#x8FD9;&#x6837;&#x7B11;&#x8FF7;&#x8FF7;&#x7684;&#x6302;&#x7740;&#x773C;&#x6CEA;&#x5BF9;&#x4ED6;&#x770B;&#x3002;&#x4ED6;&#x60D8;&#x7136;&#x7684;&#x5750;&#x7740;&#xFF0C;&#x4EFF;&#x4F5B;&#x6709;&#x4E9B;&#x9189;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x963F;&#x963F;&#xFF0C;&#x53EF;&#x7231;&#x7684;&#x5634;&#x5507;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x60F3;&#x3002;</p>
<p>&#x95E8;&#x5E55;&#x5FFD;&#x7136;&#x6302;&#x8D77;&#x3002;&#x5288;&#x67F4;&#x8FD0;&#x8FDB;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x4ED6;&#x4E5F;&#x5FFD;&#x7136;&#x60CA;&#x9192;&#xFF0C;&#x4E00;&#x5B9A;&#x775B;&#xFF0C;&#x53EA;&#x89C1;&#x5B69;&#x5B50;&#x8FD8;&#x662F;&#x6302;&#x7740;&#x773C;&#x6CEA;&#xFF0C;&#x800C;&#x4E14;&#x5F20;&#x5F00;&#x4E86;&#x901A;&#x7EA2;&#x7684;&#x5634;&#x5507;&#x5BF9;&#x4ED6;&#x770B;&#x3002;&#x201C;&#x5634;&#x5507;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x5411;&#x65C1;&#x8FB9;&#x4E00;&#x77A5;&#xFF0C;&#x5288;&#x67F4;&#x6B63;&#x5728;&#x8FDB;&#x6765;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x6050;&#x6015;&#x5C06;&#x6765;&#x4E5F;&#x5C31;&#x662F;&#x4E94;&#x4E94;&#x4E8C;&#x5341;&#x4E94;&#xFF0C;&#x4E5D;&#x4E5D;&#x516B;&#x5341;&#x4E00;&#xFF01;&#x2026;&#x2026;&#x800C;&#x4E14;&#x4E24;&#x53EA;&#x773C;&#x775B;&#x9634;&#x51C4;&#x51C4;&#x7684;&#x2026;&#x2026;&#x3002;&#x201D;&#x4ED6;&#x60F3;&#x7740;&#xFF0C;&#x968F;&#x5373;&#x7C97;&#x66B4;&#x7684;&#x6293;&#x8D77;&#x90A3;&#x5199;&#x7740;&#x4E00;&#x884C;&#x9898;&#x76EE;&#x548C;&#x4E00;&#x5806;&#x7B97;&#x8349;&#x7684;&#x7EFF;&#x683C;&#x7EB8;&#x6765;&#xFF0C;&#x63C9;&#x4E86;&#x51E0;&#x63C9;&#xFF0C;&#x53C8;&#x5C55;&#x5F00;&#x6765;&#x7ED9;&#x5979;&#x62ED;&#x53BB;&#x4E86;&#x773C;&#x6CEA;&#x548C;&#x9F3B;&#x6D95;&#x3002;&#x201C;&#x597D;&#x5B69;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x73A9;&#x53BB;&#x7F62;&#x3002;&#x201D;&#x4ED6;&#x4E00;&#x9762;&#x63A8;&#x5F00;&#x5979;&#xFF0C;&#x8BF4;&#xFF1B;</p>
<p>&#x4E00;&#x9762;&#x5C31;&#x5C06;&#x7EB8;&#x56E2;&#x7528;&#x529B;&#x7684;&#x63B7;&#x5728;&#x7EB8;&#x7BD3;&#x91CC;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x53C8;&#x7ACB;&#x523B;&#x89C9;&#x5F97;&#x5BF9;&#x4E8E;&#x5B69;&#x5B50;&#x6709;&#x4E9B;&#x62B1;&#x6B49;&#x4E86;&#xFF0C;&#x91CD;&#x590D;&#x56DE;&#x5934;&#xFF0C;&#x76EE;&#x9001;&#x7740;&#x5979;&#x72EC;&#x81EA;&#x8315;&#x8315;&#x7684;&#x51FA;&#x53BB;&#xFF1B;&#x8033;&#x6735;&#x91CC;&#x542C;&#x5F97;&#x6728;&#x7247;&#x58F0;&#x3002;&#x4ED6;&#x60F3;&#x8981;&#x5B9A;&#x4E00;&#x5B9A;&#x795E;&#xFF0C;&#x4FBF;&#x53C8;&#x56DE;&#x8F6C;&#x5934;&#xFF0C;&#x95ED;&#x4E86;&#x773C;&#x775B;&#xFF0C;&#x606F;&#x4E86;&#x6742;&#x5FF5;&#xFF0C;&#x5E73;&#x5FC3;&#x9759;&#x6C14;&#x7684;&#x5750;&#x7740;&#x3002;&#x4ED6;&#x770B;&#x89C1;&#x773C;&#x524D;&#x6D6E;&#x51FA;&#x4E00;&#x6735;&#x6241;&#x5706;&#x7684;&#x4E4C;&#x82B1;&#xFF0C;&#x6A59;&#x9EC4;&#x5FC3;&#xFF0C;&#x4ECE;&#x5DE6;&#x773C;&#x7684;&#x5DE6;&#x89D2;&#x6F02;&#x5230;&#x53F3;&#xFF0C;&#x6D88;&#x5931;&#x4E86;&#xFF1B;&#x63A5;&#x7740;&#x4E00;&#x6735;&#x660E;&#x7EFF;&#x82B1;&#xFF0C;&#x58A8;&#x7EFF;&#x8272;&#x7684;&#x5FC3;&#xFF1B;&#x63A5;&#x7740;&#x4E00;&#x5EA7;&#x516D;&#x682A;&#x7684;&#x767D;&#x83DC;&#x5806;&#xFF0C;&#x5C79;&#x7136;&#x7684;&#x5411;&#x4ED6;&#x53E0;&#x6210;&#x4E00;&#x4E2A;&#x5F88;&#x5927;&#x7684;&#xFF21;&#x5B57;&#x3002;</p>
<p>&#x4E00;&#x4E5D;&#x4E8C;&#x56DB;&#x5E74;&#x4E8C;&#x6708;&#x4E00;&#x516B;&#x65E5;</p>
<p> <a href="https://m.56.com/c/v80034396.shtml" target="_blank">&#x7ECF;&#x5178;&#x8001;&#x7535;&#x5F71;&#x300A;&#x8840;&#x6218;&#x53F0;&#x513F;&#x5E84;&#x300B;</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="third.html" class="navigation navigation-prev " aria-label="Previous page: 第三章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="five.html" class="navigation navigation-next " aria-label="Next page: 第五章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第四章","level":"1.5","depth":1,"next":{"title":"第五章","level":"1.6","depth":1,"path":"five.md","ref":"five.md","articles":[]},"previous":{"title":"第三章","level":"1.4","depth":1,"path":"third.md","ref":"third.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"four.md","mtime":"2021-12-07T13:48:09.426Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

