
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第二章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="third.html" />
    
    
    <link rel="prev" href="first.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第二章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E8C;&#x7AE0;">&#x7B2C;&#x4E8C;&#x7AE0;</h1>
<h1 id="&#x795D;&#x798F;">&#x795D;&#x798F;</h1>
<p>&#x795D;&#x798F;</p>
<p>&#x9C81;&#x8FC5;2018-07-02</p>
<p>&#x65E7;&#x5386;&#x7684;&#x5E74;&#x5E95;&#x6BD5;&#x7ADF;&#x6700;&#x50CF;&#x5E74;&#x5E95;&#xFF0C;&#x6751;&#x9547;&#x4E0A;&#x4E0D;&#x5FC5;&#x8BF4;&#xFF0C;&#x5C31;&#x5728;&#x5929;&#x7A7A;&#x4E2D;&#x4E5F;&#x663E;&#x51FA;&#x5C06;&#x5230;&#x65B0;&#x5E74;&#x7684;&#x6C14;&#x8C61;&#x6765;&#x3002;&#x7070;&#x767D;&#x8272;&#x7684;&#x6C89;&#x91CD;&#x7684;&#x665A;&#x4E91;&#x4E2D;&#x95F4;&#x65F6;&#x65F6;&#x53D1;&#x51FA;&#x95EA;&#x5149;&#xFF0C;&#x63A5;&#x7740;&#x4E00;&#x58F0;&#x949D;&#x54CD;&#xFF0C;&#x662F;&#x9001;&#x7076;&#x7684;&#x7206;&#x7AF9;&#xFF1B;&#x8FD1;&#x5904;&#x71C3;&#x653E;&#x7684;&#x53EF;&#x5C31;&#x66F4;&#x5F3A;&#x70C8;&#x4E86;&#xFF0C;&#x9707;&#x8033;&#x7684;&#x5927;&#x97F3;&#x8FD8;&#x6CA1;&#x6709;&#x606F;&#xFF0C;&#x7A7A;&#x6C14;&#x91CC;&#x5DF2;&#x7ECF;&#x6563;&#x6EE1;&#x4E86;&#x5E7D;&#x5FAE;&#x7684;&#x706B;&#x836F;&#x9999;&#x3002;&#x6211;&#x662F;&#x6B63;&#x5728;&#x8FD9;&#x4E00;&#x591C;&#x56DE;&#x5230;&#x6211;&#x7684;&#x6545;&#x4E61;&#x9C81;&#x9547;&#x7684;&#x3002;&#x867D;&#x8BF4;&#x6545;&#x4E61;&#xFF0C;&#x7136;&#x800C;&#x5DF2;&#x6CA1;&#x6709;&#x5BB6;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x5F97;&#x6682;&#x5BD3;&#x5728;&#x9C81;&#x56DB;&#x8001;&#x7237;&#x7684;&#x5B85;&#x5B50;&#x91CC;&#x3002;&#x4ED6;&#x662F;&#x6211;&#x7684;&#x672C;&#x5BB6;&#xFF0C;&#x6BD4;&#x6211;&#x957F;&#x4E00;&#x8F88;&#xFF0C;&#x5E94;&#x8BE5;&#x79F0;&#x4E4B;&#x66F0;&#x201C;&#x56DB;&#x53D4;&#x201D;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8BB2;&#x7406;&#x5B66;&#x7684;&#x8001;&#x76D1;&#x751F;&#x3002;&#x4ED6;&#x6BD4;&#x5148;&#x524D;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x6539;&#x53D8;&#xFF0C;&#x5355;&#x662F;&#x8001;&#x4E86;&#x4E9B;&#xFF0C;&#x4F46;&#x4E5F;&#x8FD8;&#x672A;&#x7559;&#x80E1;&#x5B50;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#x662F;&#x5BD2;&#x6684;&#xFF0C;&#x5BD2;&#x6684;&#x4E4B;&#x540E;&#x8BF4;&#x6211;&#x201C;&#x80D6;&#x4E86;&#x201D;&#xFF0C;&#x8BF4;&#x6211;&#x201C;&#x80D6;&#x4E86;&#x201D;&#x4E4B;&#x540E;&#x5373;&#x5927;&#x9A82;&#x5176;&#x65B0;&#x515A;&#x3002;&#x4F46;&#x6211;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x5E76;&#x975E;&#x501F;&#x9898;&#x5728;&#x9A82;&#x6211;&#xFF1A;&#x56E0;&#x4E3A;&#x4ED6;&#x6240;&#x9A82;&#x7684;&#x8FD8;&#x662F;&#x5EB7;&#x6709;&#x4E3A;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8C08;&#x8BDD;&#x662F;&#x603B;&#x4E0D;&#x6295;&#x673A;&#x7684;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x4E0D;&#x591A;&#x4E45;&#xFF0C;&#x6211;&#x4FBF;&#x4E00;&#x4E2A;&#x4EBA;&#x5269;&#x5728;&#x4E66;&#x623F;&#x91CC;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5929;&#x6211;&#x8D77;&#x5F97;&#x5F88;&#x8FDF;&#xFF0C;&#x5348;&#x996D;&#x4E4B;&#x540E;&#xFF0C;&#x51FA;&#x53BB;&#x770B;&#x4E86;&#x51E0;&#x4E2A;&#x672C;&#x5BB6;&#x548C;&#x670B;&#x53CB;&#xFF1B;&#x7B2C;&#x4E09;&#x5929;&#x4E5F;&#x7167;&#x6837;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x6539;&#x53D8;&#xFF0C;&#x5355;&#x662F;&#x8001;&#x4E86;&#x4E9B;&#xFF1B;&#x5BB6;&#x4E2D;&#x5374;&#x4E00;&#x5F8B;&#x5FD9;&#xFF0C;&#x90FD;&#x5728;&#x51C6;&#x5907;&#x7740;&#x201C;&#x795D;&#x798F;&#x201D;&#x3002;&#x8FD9;&#x662F;&#x9C81;&#x9547;&#x5E74;&#x7EC8;&#x7684;&#x5927;&#x5178;&#xFF0C;&#x81F4;&#x656C;&#x5C3D;&#x793C;&#xFF0C;&#x8FCE;&#x63A5;&#x798F;&#x795E;&#xFF0C;&#x62DC;&#x6C42;&#x6765;&#x5E74;&#x4E00;&#x5E74;&#x4E2D;&#x7684;&#x597D;&#x8FD0;&#x6C14;&#x7684;&#x3002;&#x6740;&#x9E21;&#xFF0C;&#x5BB0;&#x9E45;&#xFF0C;&#x4E70;&#x732A;&#x8089;&#xFF0C;&#x7528;&#x5FC3;&#x7EC6;&#x7EC6;&#x7684;&#x6D17;&#xFF0C;&#x5973;&#x4EBA;&#x7684;&#x81C2;&#x818A;&#x90FD;&#x5728;&#x6C34;&#x91CC;&#x6D78;&#x5F97;&#x901A;&#x7EA2;&#xFF0C;&#x6709;&#x7684;&#x8FD8;&#x5E26;&#x7740;&#x7EDE;&#x4E1D;&#x94F6;&#x956F;&#x5B50;&#x3002;&#x716E;&#x719F;&#x4E4B;&#x540E;&#xFF0C;&#x6A2A;&#x4E03;&#x7AD6;&#x516B;&#x7684;&#x63D2;&#x4E9B;&#x7B77;&#x5B50;&#x5728;&#x8FD9;&#x7C7B;&#x4E1C;&#x897F;&#x4E0A;&#xFF0C;&#x53EF;&#x5C31;&#x79F0;&#x4E3A;&#x201C;&#x798F;&#x793C;&#x201D;&#x4E86;&#xFF0C;&#x4E94;&#x66F4;&#x5929;&#x9648;&#x5217;&#x8D77;&#x6765;&#xFF0C;&#x5E76;&#x4E14;&#x70B9;&#x4E0A;&#x9999;&#x70DB;&#xFF0C;&#x606D;&#x8BF7;&#x798F;&#x795E;&#x4EEC;&#x6765;&#x4EAB;&#x7528;&#xFF1B;&#x62DC;&#x7684;&#x5374;&#x53EA;&#x9650;&#x4E8E;&#x7537;&#x4EBA;&#xFF0C;&#x62DC;&#x5B8C;&#x81EA;&#x7136;&#x4ECD;&#x7136;&#x662F;&#x653E;&#x7206;&#x7AF9;&#x3002;&#x5E74;&#x5E74;&#x5982;&#x6B64;&#xFF0C;&#x5BB6;&#x5BB6;&#x5982;&#x6B64;&#xFF0C;&#x2014;&#x2014;&#x53EA;&#x8981;&#x4E70;&#x5F97;&#x8D77;&#x798F;&#x793C;&#x548C;&#x7206;&#x7AF9;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x2014;&#x2014;&#x4ECA;&#x5E74;&#x81EA;&#x7136;&#x4E5F;&#x5982;&#x6B64;&#x3002;&#x5929;&#x8272;&#x6108;&#x9634;&#x6697;&#x4E86;&#xFF0C;&#x4E0B;&#x5348;&#x7ADF;&#x4E0B;&#x8D77;&#x96EA;&#x6765;&#xFF0C;&#x96EA;&#x82B1;&#x5927;&#x7684;&#x6709;&#x6885;&#x82B1;&#x90A3;&#x4E48;&#x5927;&#xFF0C;&#x6EE1;&#x5929;&#x98DE;&#x821E;&#xFF0C;&#x5939;&#x7740;&#x70DF;&#x972D;&#x548C;&#x5FD9;&#x788C;&#x7684;&#x6C14;&#x8272;&#xFF0C;&#x5C06;&#x9C81;&#x9547;&#x4E71;&#x6210;&#x4E00;&#x56E2;&#x7CDF;&#x3002;&#x6211;&#x56DE;&#x5230;&#x56DB;&#x53D4;&#x7684;&#x4E66;&#x623F;&#x91CC;&#x65F6;&#xFF0C;&#x74E6;&#x695E;&#x4E0A;&#x5DF2;&#x7ECF;&#x96EA;&#x767D;&#xFF0C;&#x623F;&#x91CC;&#x4E5F;&#x6620;&#x5F97;&#x8F83;&#x5149;&#x660E;&#xFF0C;&#x6781;&#x5206;&#x660E;&#x7684;&#x663E;&#x51FA;&#x58C1;&#x4E0A;&#x6302;&#x7740;&#x7684;&#x6731;&#x62D3;&#x7684;&#x5927;&#x201C;&#x5BFF;&#x201D;&#x5B57;&#xFF0C;&#x9648;&#x629F;&#x8001;&#x7956;&#x5199;&#x7684;&#xFF1B;&#x4E00;&#x8FB9;&#x7684;&#x5BF9;&#x8054;&#x5DF2;&#x7ECF;&#x8131;&#x843D;&#xFF0C;&#x677E;&#x677E;&#x7684;&#x5377;&#x4E86;&#x653E;&#x5728;&#x957F;&#x684C;&#x4E0A;&#xFF0C;&#x4E00;&#x8FB9;&#x7684;&#x8FD8;&#x5728;&#xFF0C;&#x9053;&#x662F;&#x201C;&#x4E8B;&#x7406;&#x901A;&#x8FBE;&#x5FC3;&#x6C14;&#x548C;&#x5E73;&#x201D;&#x3002;&#x6211;&#x53C8;&#x65E0;&#x804A;&#x8D56;&#x7684;&#x5230;&#x7A97;&#x4E0B;&#x7684;&#x6848;&#x5934;&#x53BB;&#x4E00;&#x7FFB;&#xFF0C;&#x53EA;&#x89C1;&#x4E00;&#x5806;&#x4F3C;&#x4E4E;&#x672A;&#x5FC5;&#x5B8C;&#x5168;&#x7684;&#x300A;&#x5EB7;&#x7199;&#x5B57;&#x5178;&#x300B;&#xFF0C;&#x4E00;&#x90E8;&#x300A;&#x8FD1;&#x601D;&#x5F55;&#x96C6;&#x6CE8;&#x300B;&#x548C;&#x4E00;&#x90E8;&#x300A;&#x56DB;&#x4E66;&#x886C;&#x300B;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;</p>
<p>&#x6211;&#x660E;&#x5929;&#x51B3;&#x8BA1;&#x8981;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x51B5;&#x4E14;&#xFF0C;&#x4E00;&#x60F3;&#x5230;&#x6628;&#x5929;&#x9047;&#x89C1;&#x7965;&#x6797;&#x5AC2;&#x7684;&#x4E8B;&#xFF0C;&#x4E5F;&#x5C31;&#x4F7F;&#x6211;&#x4E0D;&#x80FD;&#x5B89;&#x4F4F;&#x3002;&#x90A3;&#x662F;&#x4E0B;&#x5348;&#xFF0C;&#x6211;&#x5230;&#x9547;&#x7684;&#x4E1C;&#x5934;&#x8BBF;&#x8FC7;&#x4E00;&#x4E2A;&#x670B;&#x53CB;&#xFF0C;&#x8D70;&#x51FA;&#x6765;&#xFF0C;&#x5C31;&#x5728;&#x6CB3;&#x8FB9;&#x9047;&#x89C1;&#x5979;&#xFF1B;&#x800C;&#x4E14;&#x89C1;&#x5979;&#x77AA;&#x7740;&#x7684;&#x773C;&#x775B;&#x7684;&#x89C6;&#x7EBF;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x660E;&#x660E;&#x662F;&#x5411;&#x6211;&#x8D70;&#x6765;&#x7684;&#x3002;&#x6211;&#x8FD9;&#x56DE;&#x5728;&#x9C81;&#x9547;&#x6240;&#x89C1;&#x7684;&#x4EBA;&#x4EEC;&#x4E2D;&#xFF0C;&#x6539;&#x53D8;&#x4E4B;&#x5927;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x65E0;&#x8FC7;&#x4E8E;&#x5979;&#x7684;&#x4E86;&#xFF1A;&#x4E94;&#x5E74;&#x524D;&#x7684;&#x82B1;&#x767D;&#x7684;&#x5934;&#x53D1;&#xFF0C;&#x5373;&#x4ECA;&#x5DF2;&#x7ECF;&#x5168;&#x767D;&#xFF0C;&#x5168;&#x4E0D;&#x50CF;&#x56DB;&#x5341;&#x4E0A;&#x4E0B;&#x7684;&#x4EBA;&#xFF1B;&#x8138;&#x4E0A;&#x7626;&#x524A;&#x4E0D;&#x582A;&#xFF0C;&#x9EC4;&#x4E2D;&#x5E26;&#x9ED1;&#xFF0C;&#x800C;&#x4E14;&#x6D88;&#x5C3D;&#x4E86;&#x5148;&#x524D;&#x60B2;&#x54C0;&#x7684;&#x795E;&#x8272;&#xFF0C;&#x4EFF;&#x4F5B;&#x662F;&#x6728;&#x523B;&#x4F3C;&#x7684;&#xFF1B;&#x53EA;&#x6709;&#x90A3;&#x773C;&#x73E0;&#x95F4;&#x6216;&#x4E00;&#x8F6E;&#xFF0C;&#x8FD8;&#x53EF;&#x4EE5;&#x8868;&#x793A;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x6D3B;&#x7269;&#x3002;&#x5979;&#x4E00;&#x624B;&#x63D0;&#x7740;&#x7AF9;&#x7BEE;&#xFF0C;&#x5185;&#x4E2D;&#x4E00;&#x4E2A;&#x7834;&#x7897;&#xFF0C;&#x7A7A;&#x7684;&#xFF1B;&#x4E00;&#x624B;&#x62C4;&#x7740;&#x4E00;&#x652F;&#x6BD4;&#x5979;&#x66F4;&#x957F;&#x7684;&#x7AF9;&#x7AFF;&#xFF0C;&#x4E0B;&#x7AEF;&#x5F00;&#x4E86;&#x88C2;&#xFF1A;&#x5979;&#x5206;&#x660E;&#x5DF2;&#x7ECF;&#x7EAF;&#x4E4E;&#x662F;&#x4E00;&#x4E2A;&#x4E5E;&#x4E10;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5C31;&#x7AD9;&#x4F4F;&#xFF0C;&#x8C6B;&#x5907;&#x5979;&#x6765;&#x8BA8;&#x94B1;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x56DE;&#x6765;&#x4E86;&#xFF1F;&#x201D;&#x5979;&#x5148;&#x8FD9;&#x6837;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x6B63;&#x597D;&#x3002;&#x4F60;&#x662F;&#x8BC6;&#x5B57;&#x7684;&#xFF0C;&#x53C8;&#x662F;&#x51FA;&#x95E8;&#x4EBA;&#xFF0C;&#x89C1;&#x8BC6;&#x5F97;&#x591A;&#x3002;&#x6211;&#x6B63;&#x8981;&#x95EE;&#x4F60;&#x4E00;&#x4EF6;&#x4E8B;&#x2014;&#x2014;&#x201D;&#x5979;&#x90A3;&#x6CA1;&#x6709;&#x7CBE;&#x91C7;&#x7684;&#x773C;&#x775B;&#x5FFD;&#x7136;&#x53D1;&#x5149;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4E07;&#x6599;&#x4E0D;&#x5230;&#x5979;&#x5374;&#x8BF4;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x6765;&#xFF0C;&#x8BE7;&#x5F02;&#x7684;&#x7AD9;&#x7740;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x662F;&#x2014;&#x2014;&#x201D;&#x5979;&#x8D70;&#x8FD1;&#x4E24;&#x6B65;&#xFF0C;&#x653E;&#x4F4E;&#x4E86;&#x58F0;&#x97F3;&#xFF0C;&#x6781;&#x79D8;&#x5BC6;&#x4F3C;&#x7684;&#x5207;&#x5207;&#x7684;&#x8BF4;&#xFF0C;&#x201C;&#x4E00;&#x4E2A;&#x4EBA;&#x6B7B;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x7A76;&#x7ADF;&#x6709;&#x6CA1;&#x6709;&#x9B42;&#x7075;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x6211;&#x5F88;&#x609A;&#x7136;&#xFF0C;&#x4E00;&#x89C1;&#x5979;&#x7684;&#x773C;&#x9489;&#x7740;&#x6211;&#x7684;&#xFF0C;&#x80CC;&#x4E0A;&#x4E5F;&#x5C31;&#x906D;&#x4E86;&#x8292;&#x523A;&#x4E00;&#x822C;&#xFF0C;&#x6BD4;&#x5728;&#x5B66;&#x6821;&#x91CC;&#x9047;&#x5230;&#x4E0D;&#x53CA;&#x8C6B;&#x9632;&#x7684;&#x4E34;&#x65F6;&#x8003;&#xFF0C;&#x6559;&#x5E08;&#x53C8;&#x504F;&#x662F;&#x7AD9;&#x5728;&#x8EAB;&#x65C1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x60F6;&#x6025;&#x5F97;&#x591A;&#x4E86;&#x3002;&#x5BF9;&#x4E8E;&#x9B42;&#x7075;&#x7684;&#x6709;&#x65E0;&#xFF0C;&#x6211;&#x81EA;&#x5DF1;&#x662F;&#x5411;&#x6765;&#x6BEB;&#x4E0D;&#x4ECB;&#x610F;&#x7684;&#xFF1B;&#x4F46;&#x5728;&#x6B64;&#x523B;&#xFF0C;&#x600E;&#x6837;&#x56DE;&#x7B54;&#x5979;&#x597D;&#x5462;&#xFF1F;&#x6211;&#x5728;&#x6781;&#x77ED;&#x671F;&#x7684;&#x8E0C;&#x8E70;&#x4E2D;&#xFF0C;&#x60F3;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x7167;&#x4F8B;&#x76F8;&#x4FE1;&#x9B3C;&#xFF0C;&#x7136;&#x800C;&#x5979;&#xFF0C;&#x5374;&#x7591;&#x60D1;&#x4E86;&#xFF0C;&#x2014;&#x2014;&#x6216;&#x8005;&#x4E0D;&#x5982;&#x8BF4;&#x5E0C;&#x671B;&#xFF1A;&#x5E0C;&#x671B;&#x5176;&#x6709;&#xFF0C;&#x53C8;&#x5E0C;&#x671B;&#x5176;&#x65E0;&#x2026;&#x2026;&#x3002;&#x4EBA;&#x4F55;&#x5FC5;&#x589E;&#x6DFB;&#x672B;&#x8DEF;&#x7684;&#x4EBA;&#x7684;&#x82E6;&#x607C;&#xFF0C;&#x4E3A;&#x5979;&#x8D77;&#x89C1;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x6709;&#x7F62;&#x3002;</p>
<p>&#x201C;&#x4E5F;&#x8BB8;&#x6709;&#x7F62;&#xFF0C;&#x2014;&#x2014;&#x6211;&#x60F3;&#x3002;&#x201D;&#x6211;&#x4E8E;&#x662F;&#x541E;&#x541E;&#x5410;&#x5410;&#x7684;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x5730;&#x72F1;&#x4E86;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x963F;&#xFF01;&#x5730;&#x72F1;&#xFF1F;&#x201D;&#x6211;&#x5F88;&#x5403;&#x60CA;&#xFF0C;&#x53EA;&#x5F97;&#x652F;&#x68A7;&#x7740;&#xFF0C;&#x201C;&#x5730;&#x72F1;&#xFF1F;&#x2014;&#x2014;&#x8BBA;&#x7406;&#xFF0C;&#x5C31;&#x8BE5;&#x4E5F;&#x6709;&#x3002;&#x2014;&#x2014;&#x7136;&#x800C;&#x4E5F;&#x672A;&#x5FC5;&#xFF0C;&#x2026;&#x2026;&#x8C01;&#x6765;&#x7BA1;&#x8FD9;&#x7B49;&#x4E8B;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x6B7B;&#x6389;&#x7684;&#x4E00;&#x5BB6;&#x7684;&#x4EBA;&#xFF0C;&#x90FD;&#x80FD;&#x89C1;&#x9762;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5509;&#x5509;&#xFF0C;&#x89C1;&#x9762;&#x4E0D;&#x89C1;&#x9762;&#x5462;&#xFF1F;&#x2026;&#x2026;&#x201D;&#x8FD9;&#x65F6;&#x6211;&#x5DF2;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E5F;&#x8FD8;&#x662F;&#x5B8C;&#x5168;&#x4E00;&#x4E2A;&#x611A;&#x4EBA;&#xFF0C;&#x4EC0;&#x4E48;&#x8E0C;&#x8E70;&#xFF0C;&#x4EC0;&#x4E48;&#x8BA1;&#x753B;&#xFF0C;&#x90FD;&#x6321;&#x4E0D;&#x4F4F;&#x4E09;&#x53E5;&#x95EE;&#x3002;&#x6211;&#x5373;&#x523B;&#x80C6;&#x602F;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x4FBF;&#x60F3;&#x5168;&#x7FFB;&#x8FC7;&#x5148;&#x524D;&#x7684;&#x8BDD;&#x6765;&#xFF0C;&#x201C;&#x90A3;&#x662F;&#xFF0C;&#x2026;&#x2026;&#x5B9E;&#x5728;&#xFF0C;&#x6211;&#x8BF4;&#x4E0D;&#x6E05;&#x2026;&#x2026;&#x3002;&#x5176;&#x5B9E;&#xFF0C;&#x7A76;&#x7ADF;&#x6709;&#x6CA1;&#x6709;&#x9B42;&#x7075;&#xFF0C;&#x6211;&#x4E5F;&#x8BF4;&#x4E0D;&#x6E05;&#x3002;&#x201D;</p>
<p>&#x6211;&#x4E58;&#x5979;&#x4E0D;&#x518D;&#x7D27;&#x63A5;&#x7684;&#x95EE;&#xFF0C;&#x8FC8;&#x5F00;&#x6B65;&#x4FBF;&#x8D70;&#xFF0C;&#x5306;&#x5306;&#x7684;&#x9003;&#x56DE;&#x56DB;&#x53D4;&#x7684;&#x5BB6;&#x4E2D;&#xFF0C;&#x5FC3;&#x91CC;&#x5F88;&#x89C9;&#x5F97;&#x4E0D;&#x5B89;&#x9038;&#x3002;&#x81EA;&#x5DF1;&#x60F3;&#xFF0C;&#x6211;&#x8FD9;&#x7B54;&#x8BDD;&#x6015;&#x4E8E;&#x5979;&#x6709;&#x4E9B;&#x5371;&#x9669;&#x3002;&#x5979;&#x5927;&#x7EA6;&#x56E0;&#x4E3A;&#x5728;&#x522B;&#x4EBA;&#x7684;&#x795D;&#x798F;&#x65F6;&#x5019;&#xFF0C;&#x611F;&#x5230;&#x81EA;&#x8EAB;&#x7684;&#x5BC2;&#x5BDE;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x4F1A;&#x4E0D;&#x4F1A;&#x542B;&#x6709;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x7684;&#x5462;&#xFF1F;&#x2014;&#x2014;&#x6216;&#x8005;&#x662F;&#x6709;&#x4E86;&#x4EC0;&#x4E48;&#x8C6B;&#x611F;&#x4E86;&#xFF1F;&#x5018;&#x6709;&#x522B;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53C8;&#x56E0;&#x6B64;&#x53D1;&#x751F;&#x522B;&#x7684;&#x4E8B;&#xFF0C;&#x5219;&#x6211;&#x7684;&#x7B54;&#x8BDD;&#x59D4;&#x5B9E;&#x8BE5;&#x8D1F;&#x82E5;&#x5E72;&#x7684;&#x8D23;&#x4EFB;&#x2026;&#x2026;&#x3002;&#x4F46;&#x968F;&#x540E;&#x4E5F;&#x5C31;&#x81EA;&#x7B11;&#xFF0C;&#x89C9;&#x5F97;&#x5076;&#x5C14;&#x7684;&#x4E8B;&#xFF0C;&#x672C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6DF1;&#x610F;&#x4E49;&#xFF0C;&#x800C;&#x6211;&#x504F;&#x8981;&#x7EC6;&#x7EC6;&#x63A8;&#x6572;&#xFF0C;&#x6B63;&#x65E0;&#x602A;&#x6559;&#x80B2;&#x5BB6;&#x8981;&#x8BF4;&#x662F;&#x751F;&#x7740;&#x795E;&#x7ECF;&#x75C5;&#xFF1B;&#x800C;&#x51B5;&#x660E;&#x660E;&#x8BF4;&#x8FC7;&#x201C;&#x8BF4;&#x4E0D;&#x6E05;&#x201D;&#xFF0C;&#x5DF2;&#x7ECF;&#x63A8;&#x7FFB;&#x4E86;&#x7B54;&#x8BDD;&#x7684;&#x5168;&#x5C40;&#xFF0C;&#x5373;&#x4F7F;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x4E8E;&#x6211;&#x4E5F;&#x6BEB;&#x65E0;&#x5173;&#x7CFB;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x8BF4;&#x4E0D;&#x6E05;&#x201D;&#x662F;&#x4E00;&#x53E5;&#x6781;&#x6709;&#x7528;&#x7684;&#x8BDD;&#x3002;&#x4E0D;&#x66F4;&#x4E8B;&#x7684;&#x52C7;&#x6562;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x5F80;&#x5F80;&#x6562;&#x4E8E;&#x7ED9;&#x4EBA;&#x89E3;&#x51B3;&#x7591;&#x95EE;&#xFF0C;&#x9009;&#x5B9A;&#x533B;&#x751F;&#xFF0C;&#x4E07;&#x4E00;&#x7ED3;&#x679C;&#x4E0D;&#x4F73;&#xFF0C;&#x5927;&#x62B5;&#x53CD;&#x6210;&#x4E86;&#x6028;&#x5E9C;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x7528;&#x8FD9;&#x8BF4;&#x4E0D;&#x6E05;&#x6765;&#x4F5C;&#x7ED3;&#x675F;&#xFF0C;&#x4FBF;&#x4E8B;&#x4E8B;&#x900D;&#x9065;&#x81EA;&#x5728;&#x4E86;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x66F4;&#x611F;&#x5230;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#x7684;&#x5FC5;&#x8981;&#xFF0C;&#x5373;&#x4F7F;&#x548C;&#x8BA8;&#x996D;&#x7684;&#x5973;&#x4EBA;&#x8BF4;&#x8BDD;&#xFF0C;&#x4E5F;&#x662F;&#x4E07;&#x4E0D;&#x53EF;&#x7701;&#x7684;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x603B;&#x89C9;&#x5F97;&#x4E0D;&#x5B89;&#xFF0C;&#x8FC7;&#x4E86;&#x4E00;&#x591C;&#xFF0C;&#x4E5F;&#x4ECD;&#x7136;&#x65F6;&#x65F6;&#x8BB0;&#x5FC6;&#x8D77;&#x6765;&#xFF0C;&#x4EFF;&#x4F5B;&#x6000;&#x7740;&#x4EC0;&#x4E48;&#x4E0D;&#x7965;&#x7684;&#x8C6B;&#x611F;&#xFF1B;&#x5728;&#x9634;&#x6C89;&#x7684;&#x96EA;&#x5929;&#x91CC;&#xFF0C;&#x5728;&#x65E0;&#x804A;&#x7684;&#x4E66;&#x623F;&#x91CC;&#xFF0C;&#x8FD9;&#x4E0D;&#x5B89;&#x6108;&#x52A0;&#x5F3A;&#x70C8;&#x4E86;&#x3002;&#x4E0D;&#x5982;&#x8D70;&#x7F62;&#xFF0C;&#x660E;&#x5929;&#x8FDB;&#x57CE;&#x53BB;&#x3002;&#x798F;&#x5174;&#x697C;&#x7684;&#x6E05;&#x71C9;&#x9C7C;&#x7FC5;&#xFF0C;&#x4E00;&#x5143;&#x4E00;&#x5927;&#x76D8;&#xFF0C;&#x4EF7;&#x5EC9;&#x7269;&#x7F8E;&#xFF0C;&#x73B0;&#x5728;&#x4E0D;&#x77E5;&#x589E;&#x4EF7;&#x4E86;&#x5426;&#xFF1F;&#x5F80;&#x65E5;&#x540C;&#x6E38;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x867D;&#x7136;&#x5DF2;&#x7ECF;&#x4E91;&#x6563;&#xFF0C;&#x7136;&#x800C;&#x9C7C;&#x7FC5;&#x662F;&#x4E0D;&#x53EF;&#x4E0D;&#x5403;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x53EA;&#x6709;&#x6211;&#x4E00;&#x4E2A;&#x2026;&#x2026;&#x3002;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x6211;&#x660E;&#x5929;&#x51B3;&#x8BA1;&#x8981;&#x8D70;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x56E0;&#x4E3A;&#x5E38;&#x89C1;&#x4E9B;&#x4F46;&#x613F;&#x4E0D;&#x5982;&#x6240;&#x6599;&#xFF0C;&#x4EE5;&#x4E3A;&#x672A;&#x6BD5;&#x7ADF;&#x5982;&#x6240;&#x6599;&#x7684;&#x4E8B;&#xFF0C;&#x5374;&#x6BCF;&#x6BCF;&#x6070;&#x5982;&#x6240;&#x6599;&#x7684;&#x8D77;&#x6765;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x6050;&#x6015;&#x8FD9;&#x4E8B;&#x4E5F;&#x4E00;&#x5F8B;&#x3002;&#x679C;&#x7136;&#xFF0C;&#x7279;&#x522B;&#x7684;&#x60C5;&#x5F62;&#x5F00;&#x59CB;&#x4E86;&#x3002;&#x508D;&#x665A;&#xFF0C;&#x6211;&#x7ADF;&#x542C;&#x5230;&#x6709;&#x4E9B;&#x4EBA;&#x805A;&#x5728;&#x5185;&#x5BA4;&#x91CC;&#x8C08;&#x8BDD;&#xFF0C;&#x4EFF;&#x4F5B;&#x8BAE;&#x8BBA;&#x4EC0;&#x4E48;&#x4E8B;&#x4F3C;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x4E00;&#x4F1A;&#xFF0C;&#x8BF4;&#x8BDD;&#x58F0;&#x4E5F;&#x5C31;&#x6B62;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x56DB;&#x53D4;&#x4E14;&#x8D70;&#x800C;&#x4E14;&#x9AD8;&#x58F0;&#x7684;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x4E0D;&#x65E9;&#x4E0D;&#x8FDF;&#xFF0C;&#x504F;&#x504F;&#x8981;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#xFF0C;&#x2014;&#x2014;&#x8FD9;&#x5C31;&#x53EF;&#x89C1;&#x662F;&#x4E00;&#x4E2A;&#x8C2C;&#x79CD;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x5148;&#x662F;&#x8BE7;&#x5F02;&#xFF0C;&#x63A5;&#x7740;&#x662F;&#x5F88;&#x4E0D;&#x5B89;&#xFF0C;&#x4F3C;&#x4E4E;&#x8FD9;&#x8BDD;&#x4E8E;&#x6211;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x8BD5;&#x671B;&#x95E8;&#x5916;&#xFF0C;&#x8C01;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x597D;&#x5BB9;&#x6613;&#x5F85;&#x5230;&#x665A;&#x996D;&#x524D;&#x4ED6;&#x4EEC;&#x7684;&#x77ED;&#x5DE5;&#x6765;&#x51B2;&#x8336;&#xFF0C;&#x6211;&#x624D;&#x5F97;&#x4E86;&#x6253;&#x542C;&#x6D88;&#x606F;&#x7684;&#x673A;&#x4F1A;&#x3002;</p>
<p>&#x201C;&#x521A;&#x624D;&#xFF0C;&#x56DB;&#x8001;&#x7237;&#x548C;&#x8C01;&#x751F;&#x6C14;&#x5462;&#xFF1F;&#x201D;&#x6211;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x8FD8;&#x4E0D;&#x662F;&#x548C;&#x7965;&#x6797;&#x5AC2;&#xFF1F;&#x201D;&#x90A3;&#x77ED;&#x5DE5;&#x7B80;&#x6377;&#x7684;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#xFF1F;&#x600E;&#x4E48;&#x4E86;&#xFF1F;&#x201D;&#x6211;&#x53C8;&#x8D76;&#x7D27;&#x7684;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x8001;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6B7B;&#x4E86;&#xFF1F;&#x201D;&#x6211;&#x7684;&#x5FC3;&#x7A81;&#x7136;&#x7D27;&#x7F29;&#xFF0C;&#x51E0;&#x4E4E;&#x8DF3;&#x8D77;&#x6765;&#xFF0C;&#x8138;&#x4E0A;&#x5927;&#x7EA6;&#x4E5F;&#x53D8;&#x4E86;&#x8272;&#x3002;&#x4F46;&#x4ED6;&#x59CB;&#x7EC8;&#x6CA1;&#x6709;&#x62AC;&#x5934;&#xFF0C;&#x6240;&#x4EE5;&#x5168;&#x4E0D;&#x89C9;&#x3002;&#x6211;&#x4E5F;&#x5C31;&#x9547;&#x5B9A;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x63A5;&#x7740;&#x95EE;&#xFF1A;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x6B7B;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#xFF1F;&#x2014;&#x2014;&#x6628;&#x5929;&#x591C;&#x91CC;&#xFF0C;&#x6216;&#x8005;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x7F62;&#x3002;&#x2014;&#x2014;&#x6211;&#x8BF4;&#x4E0D;&#x6E05;&#x3002;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x6B7B;&#x7684;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x600E;&#x4E48;&#x6B7B;&#x7684;&#xFF1F;&#x2014;&#x2014;&#x8FD8;&#x4E0D;&#x662F;&#x7A77;&#x6B7B;&#x7684;&#xFF1F;&#x201D;&#x4ED6;&#x6DE1;&#x7136;&#x7684;&#x56DE;&#x7B54;&#xFF0C;&#x4ECD;&#x7136;&#x6CA1;&#x6709;&#x62AC;&#x5934;&#x5411;&#x6211;&#x770B;&#xFF0C;&#x51FA;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x7136;&#x800C;&#x6211;&#x7684;&#x60CA;&#x60F6;&#x5374;&#x4E0D;&#x8FC7;&#x6682;&#x65F6;&#x7684;&#x4E8B;&#xFF0C;&#x968F;&#x7740;&#x5C31;&#x89C9;&#x5F97;&#x8981;&#x6765;&#x7684;&#x4E8B;&#xFF0C;&#x5DF2;&#x7ECF;&#x8FC7;&#x53BB;&#xFF0C;&#x5E76;&#x4E0D;&#x5FC5;&#x4EF0;&#x4ED7;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x201C;&#x8BF4;&#x4E0D;&#x6E05;&#x201D;&#x548C;&#x4ED6;&#x4E4B;&#x6240;&#x8C13;&#x201C;&#x7A77;&#x6B7B;&#x7684;&#x201D;&#x7684;&#x5BBD;&#x6170;&#xFF0C;&#x5FC3;&#x5730;&#x5DF2;&#x7ECF;&#x6E10;&#x6E10;&#x8F7B;&#x677E;&#xFF1B;&#x4E0D;&#x8FC7;&#x5076;&#x7136;&#x4E4B;&#x95F4;&#xFF0C;&#x8FD8;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x8D1F;&#x759A;&#x3002;&#x665A;&#x996D;&#x6446;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x56DB;&#x53D4;&#x4FE8;&#x7136;&#x7684;&#x966A;&#x7740;&#x3002;&#x6211;&#x4E5F;&#x8FD8;&#x60F3;&#x6253;&#x542C;&#x4E9B;&#x5173;&#x4E8E;&#x7965;&#x6797;&#x5AC2;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4F46;&#x77E5;&#x9053;&#x4ED6;&#x867D;&#x7136;&#x8BFB;&#x8FC7;&#x201C;&#x9B3C;&#x795E;&#x8005;&#x4E8C;&#x6C14;&#x4E4B;&#x826F;&#x80FD;&#x4E5F;&#x201D;&#xFF0C;&#x800C;&#x5FCC;&#x8BB3;&#x4ECD;&#x7136;&#x6781;&#x591A;&#xFF0C;&#x5F53;&#x4E34;&#x8FD1;&#x795D;&#x798F;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x4E07;&#x4E0D;&#x53EF;&#x63D0;&#x8D77;&#x6B7B;&#x4EA1;&#x75BE;&#x75C5;&#x4E4B;&#x7C7B;&#x7684;&#x8BDD;&#x7684;&#xFF1B;&#x5018;&#x4E0D;&#x5F97;&#x5DF2;&#xFF0C;&#x5C31;&#x8BE5;&#x7528;&#x4E00;&#x79CD;&#x66FF;&#x4EE3;&#x7684;&#x9690;&#x8BED;&#xFF0C;&#x53EF;&#x60DC;&#x6211;&#x53C8;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x56E0;&#x6B64;&#x5C61;&#x6B21;&#x60F3;&#x95EE;&#xFF0C;&#x800C;&#x7EC8;&#x4E8E;&#x4E2D;&#x6B62;&#x4E86;&#x3002;&#x6211;&#x4ECE;&#x4ED6;&#x4FE8;&#x7136;&#x7684;&#x8138;&#x8272;&#x4E0A;&#xFF0C;&#x53C8;&#x5FFD;&#x800C;&#x7591;&#x4ED6;&#x6B63;&#x4EE5;&#x4E3A;&#x6211;&#x4E0D;&#x65E9;&#x4E0D;&#x8FDF;&#xFF0C;&#x504F;&#x8981;&#x5728;&#x8FD9;&#x65F6;&#x5019;&#x6765;&#x6253;&#x6405;&#x4ED6;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x8C2C;&#x79CD;&#xFF0C;&#x4FBF;&#x7ACB;&#x523B;&#x544A;&#x8BC9;&#x4ED6;&#x660E;&#x5929;&#x8981;&#x79BB;&#x5F00;&#x9C81;&#x9547;&#xFF0C;&#x8FDB;&#x57CE;&#x53BB;&#xFF0C;&#x8D81;&#x65E9;&#x653E;&#x5BBD;&#x4E86;&#x4ED6;&#x7684;&#x5FC3;&#x3002;&#x4ED6;&#x4E5F;&#x4E0D;&#x5F88;&#x7559;&#x3002;&#x8FD9;&#x6837;&#x95F7;&#x95F7;&#x7684;&#x5403;&#x5B8C;&#x4E86;&#x4E00;&#x9910;&#x996D;&#x3002;</p>
<p>&#x51AC;&#x5B63;&#x65E5;&#x77ED;&#xFF0C;&#x53C8;&#x662F;&#x96EA;&#x5929;&#xFF0C;&#x591C;&#x8272;&#x65E9;&#x5DF2;&#x7B3C;&#x7F69;&#x4E86;&#x5168;&#x5E02;&#x9547;&#x3002;&#x4EBA;&#x4EEC;&#x90FD;&#x5728;&#x706F;&#x4E0B;&#x5306;&#x5FD9;&#xFF0C;&#x4F46;&#x7A97;&#x5916;&#x5F88;&#x5BC2;&#x9759;&#x3002;&#x96EA;&#x82B1;&#x843D;&#x5728;&#x79EF;&#x5F97;&#x539A;&#x539A;&#x7684;&#x96EA;&#x8925;&#x4E0A;&#x9762;&#xFF0C;&#x542C;&#x53BB;&#x4F3C;&#x4E4E;&#x745F;&#x745F;&#x6709;&#x58F0;&#xFF0C;&#x4F7F;&#x4EBA;&#x66F4;&#x52A0;&#x611F;&#x5F97;&#x6C89;&#x5BC2;&#x3002;&#x6211;&#x72EC;&#x5750;&#x5728;&#x53D1;&#x51FA;&#x9EC4;&#x5149;&#x7684;&#x83DC;&#x6CB9;&#x706F;&#x4E0B;&#xFF0C;&#x60F3;&#xFF0C;&#x8FD9;&#x767E;&#x65E0;&#x804A;&#x8D56;&#x7684;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x88AB;&#x4EBA;&#x4EEC;&#x5F03;&#x5728;&#x5C18;&#x82A5;&#x5806;&#x4E2D;&#x7684;&#xFF0C;&#x770B;&#x5F97;&#x538C;&#x5026;&#x4E86;&#x7684;&#x9648;&#x65E7;&#x7684;&#x73A9;&#x7269;&#xFF0C;&#x5148;&#x524D;&#x8FD8;&#x5C06;&#x5F62;&#x9AB8;&#x9732;&#x5728;&#x5C18;&#x82A5;&#x91CC;&#xFF0C;&#x4ECE;&#x6D3B;&#x5F97;&#x6709;&#x8DA3;&#x7684;&#x4EBA;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x6050;&#x6015;&#x8981;&#x602A;&#x8BB6;&#x5979;&#x4F55;&#x4EE5;&#x8FD8;&#x8981;&#x5B58;&#x5728;&#xFF0C;&#x73B0;&#x5728;&#x603B;&#x7B97;&#x88AB;&#x65E0;&#x5E38;&#x6253;&#x626B;&#x5F97;&#x5E72;&#x5E72;&#x51C0;&#x51C0;&#x4E86;&#x3002;&#x9B42;&#x7075;&#x7684;&#x6709;&#x65E0;&#xFF0C;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#xFF1B;&#x7136;&#x800C;&#x5728;&#x73B0;&#x4E16;&#xFF0C;&#x5219;&#x65E0;&#x804A;&#x751F;&#x8005;&#x4E0D;&#x751F;&#xFF0C;&#x5373;&#x4F7F;&#x538C;&#x89C1;&#x8005;&#x4E0D;&#x89C1;&#xFF0C;&#x4E3A;&#x4EBA;&#x4E3A;&#x5DF1;&#xFF0C;&#x4E5F;&#x8FD8;&#x90FD;&#x4E0D;&#x9519;&#x3002;&#x6211;&#x9759;&#x542C;&#x7740;&#x7A97;&#x5916;&#x4F3C;&#x4E4E;&#x745F;&#x745F;&#x4F5C;&#x54CD;&#x7684;&#x96EA;&#x82B1;&#x58F0;&#xFF0C;&#x4E00;&#x9762;&#x60F3;&#xFF0C;&#x53CD;&#x800C;&#x6E10;&#x6E10;&#x7684;&#x8212;&#x7545;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5148;&#x524D;&#x6240;&#x89C1;&#x6240;&#x95FB;&#x7684;&#x5979;&#x7684;&#x534A;&#x751F;&#x4E8B;&#x8FF9;&#x7684;&#x65AD;&#x7247;&#xFF0C;&#x81F3;&#x6B64;&#x4E5F;&#x8054;&#x6210;&#x4E00;&#x7247;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x4E0D;&#x662F;&#x9C81;&#x9547;&#x4EBA;&#x3002;&#x6709;&#x4E00;&#x5E74;&#x7684;&#x51AC;&#x521D;&#xFF0C;&#x56DB;&#x53D4;&#x5BB6;&#x91CC;&#x8981;&#x6362;&#x5973;&#x5DE5;&#xFF0C;&#x505A;&#x4E2D;&#x4EBA;&#x7684;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x5E26;&#x5979;&#x8FDB;&#x6765;&#x4E86;&#xFF0C;&#x5934;&#x4E0A;&#x624E;&#x7740;&#x767D;&#x5934;&#x7EF3;&#xFF0C;&#x4E4C;&#x88D9;&#xFF0C;&#x84DD;&#x5939;&#x8884;&#xFF0C;&#x6708;&#x767D;&#x80CC;&#x5FC3;&#xFF0C;&#x5E74;&#x7EAA;&#x5927;&#x7EA6;&#x4E8C;&#x5341;&#x516D;&#x4E03;&#xFF0C;&#x8138;&#x8272;&#x9752;&#x9EC4;&#xFF0C;&#x4F46;&#x4E24;&#x988A;&#x5374;&#x8FD8;&#x662F;&#x7EA2;&#x7684;&#x3002;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x53EB;&#x5979;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x8BF4;&#x662F;&#x81EA;&#x5DF1;&#x6BCD;&#x5BB6;&#x7684;&#x90BB;&#x820D;&#xFF0C;&#x6B7B;&#x4E86;&#x5F53;&#x5BB6;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x51FA;&#x6765;&#x505A;&#x5DE5;&#x4E86;&#x3002;&#x56DB;&#x53D4;&#x76B1;&#x4E86;&#x76B1;&#x7709;&#xFF0C;&#x56DB;&#x5A76;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x4ED6;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x662F;&#x5728;&#x8BA8;&#x538C;&#x5979;&#x662F;&#x4E00;&#x4E2A;&#x5BE1;&#x5987;&#x3002;&#x4F46;&#x662F;&#x5979;&#x6A21;&#x6837;&#x8FD8;&#x5468;&#x6B63;&#xFF0C;&#x624B;&#x811A;&#x90FD;&#x58EE;&#x5927;&#xFF0C;&#x53C8;&#x53EA;&#x662F;&#x987A;&#x7740;&#x773C;&#xFF0C;&#x4E0D;&#x5F00;&#x4E00;&#x53E5;&#x53E3;&#xFF0C;&#x5F88;&#x50CF;&#x4E00;&#x4E2A;&#x5B89;&#x5206;&#x8010;&#x52B3;&#x7684;&#x4EBA;&#xFF0C;&#x4FBF;&#x4E0D;&#x7BA1;&#x56DB;&#x53D4;&#x7684;&#x76B1;&#x7709;&#xFF0C;&#x5C06;&#x5979;&#x7559;&#x4E0B;&#x4E86;&#x3002;&#x8BD5;&#x5DE5;&#x671F;&#x5185;&#xFF0C;&#x5979;&#x6574;&#x5929;&#x7684;&#x505A;&#xFF0C;&#x4F3C;&#x4E4E;&#x95F2;&#x7740;&#x5C31;&#x65E0;&#x804A;&#xFF0C;&#x53C8;&#x6709;&#x529B;&#xFF0C;&#x7B80;&#x76F4;&#x62B5;&#x5F97;&#x8FC7;&#x4E00;&#x4E2A;&#x7537;&#x5B50;&#xFF0C;&#x6240;&#x4EE5;&#x7B2C;&#x4E09;&#x5929;&#x5C31;&#x5B9A;&#x5C40;&#xFF0C;&#x6BCF;&#x6708;&#x5DE5;&#x94B1;&#x4E94;&#x767E;&#x6587;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x90FD;&#x53EB;&#x5979;&#x7965;&#x6797;&#x5AC2;&#xFF1B;&#x6CA1;&#x95EE;&#x5979;&#x59D3;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x4E2D;&#x4EBA;&#x662F;&#x536B;&#x5BB6;&#x5C71;&#x4EBA;&#xFF0C;&#x65E2;&#x8BF4;&#x662F;&#x90BB;&#x5C45;&#xFF0C;&#x90A3;&#x5927;&#x6982;&#x4E5F;&#x5C31;&#x59D3;&#x536B;&#x4E86;&#x3002;&#x5979;&#x4E0D;&#x5F88;&#x7231;&#x8BF4;&#x8BDD;&#xFF0C;&#x522B;&#x4EBA;&#x95EE;&#x4E86;&#x624D;&#x56DE;&#x7B54;&#xFF0C;&#x7B54;&#x7684;&#x4E5F;&#x4E0D;&#x591A;&#x3002;&#x76F4;&#x5230;&#x5341;&#x51E0;&#x5929;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x624D;&#x9646;&#x7EED;&#x7684;&#x77E5;&#x9053;&#x5979;&#x5BB6;&#x91CC;&#x8FD8;&#x6709;&#x4E25;&#x5389;&#x7684;&#x5A46;&#x5A46;&#xFF1B;&#x4E00;&#x4E2A;&#x5C0F;&#x53D4;&#x5B50;&#xFF0C;&#x5341;&#x591A;&#x5C81;&#xFF0C;&#x80FD;&#x6253;&#x67F4;&#x4E86;&#xFF1B;&#x5979;&#x662F;&#x6625;&#x5929;&#x6CA1;&#x4E86;&#x4E08;&#x592B;&#x7684;&#xFF1B;&#x4ED6;&#x672C;&#x6765;&#x4E5F;&#x6253;&#x67F4;&#x4E3A;&#x751F;&#xFF0C;&#x6BD4;&#x5979;&#x5C0F;&#x5341;&#x5C81;&#xFF1A;&#x5927;&#x5BB6;&#x6240;&#x77E5;&#x9053;&#x7684;&#x5C31;&#x53EA;&#x662F;&#x8FD9;&#x4E00;&#x70B9;&#x3002;</p>
<p>&#x65E5;&#x5B50;&#x5F88;&#x5FEB;&#x7684;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x5979;&#x7684;&#x505A;&#x5DE5;&#x5374;&#x6BEB;&#x6CA1;&#x6709;&#x61C8;&#xFF0C;&#x98DF;&#x7269;&#x4E0D;&#x8BBA;&#xFF0C;&#x529B;&#x6C14;&#x662F;&#x4E0D;&#x60DC;&#x7684;&#x3002;&#x4EBA;&#x4EEC;&#x90FD;&#x8BF4;&#x9C81;&#x56DB;&#x8001;&#x7237;&#x5BB6;&#x91CC;&#x96C7;&#x7740;&#x4E86;&#x5973;&#x5DE5;&#xFF0C;&#x5B9E;&#x5728;&#x6BD4;&#x52E4;&#x5FEB;&#x7684;&#x7537;&#x4EBA;&#x8FD8;&#x52E4;&#x5FEB;&#x3002;&#x5230;&#x5E74;&#x5E95;&#xFF0C;&#x626B;&#x5C18;&#xFF0C;&#x6D17;&#x5730;&#xFF0C;&#x6740;&#x9E21;&#xFF0C;&#x5BB0;&#x9E45;&#xFF0C;&#x5F7B;&#x591C;&#x7684;&#x716E;&#x798F;&#x793C;&#xFF0C;&#x5168;&#x662F;&#x4E00;&#x4EBA;&#x62C5;&#x5F53;&#xFF0C;&#x7ADF;&#x6CA1;&#x6709;&#x6DFB;&#x77ED;&#x5DE5;&#x3002;&#x7136;&#x800C;&#x5979;&#x53CD;&#x6EE1;&#x8DB3;&#xFF0C;&#x53E3;&#x89D2;&#x8FB9;&#x6E10;&#x6E10;&#x7684;&#x6709;&#x4E86;&#x7B11;&#x5F71;&#xFF0C;&#x8138;&#x4E0A;&#x4E5F;&#x767D;&#x80D6;&#x4E86;&#x3002;</p>
<p>&#x65B0;&#x5E74;&#x624D;&#x8FC7;&#xFF0C;&#x5979;&#x4ECE;&#x6CB3;&#x8FB9;&#x6DD8;&#x7C73;&#x56DE;&#x6765;&#x65F6;&#xFF0C;&#x5FFD;&#x800C;&#x5931;&#x4E86;&#x8272;&#xFF0C;&#x8BF4;&#x521A;&#x624D;&#x8FDC;&#x8FDC;&#x5730;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x5728;&#x5BF9;&#x5CB8;&#x5F98;&#x5F8A;&#xFF0C;&#x5F88;&#x50CF;&#x592B;&#x5BB6;&#x7684;&#x5802;&#x4F2F;&#xFF0C;&#x6050;&#x6015;&#x662F;&#x6B63;&#x4E3A;&#x5BFB;&#x5979;&#x800C;&#x6765;&#x7684;&#x3002;&#x56DB;&#x5A76;&#x5F88;&#x60CA;&#x7591;&#xFF0C;&#x6253;&#x542C;&#x5E95;&#x7EC6;&#xFF0C;&#x5979;&#x53C8;&#x4E0D;&#x8BF4;&#x3002;&#x56DB;&#x53D4;&#x4E00;&#x77E5;&#x9053;&#xFF0C;&#x5C31;&#x76B1;&#x4E00;&#x76B1;&#x7709;&#xFF0C;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x8FD9;&#x4E0D;&#x597D;&#x3002;&#x6050;&#x6015;&#x5979;&#x662F;&#x9003;&#x51FA;&#x6765;&#x7684;&#x3002;&#x201D;</p>
<p>&#x5979;&#x8BDA;&#x7136;&#x662F;&#x9003;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x591A;&#x4E45;&#xFF0C;&#x8FD9;&#x63A8;&#x60F3;&#x5C31;&#x8BC1;&#x5B9E;&#x4E86;&#x3002;</p>
<p>&#x6B64;&#x540E;&#x5927;&#x7EA6;&#x5341;&#x51E0;&#x5929;&#xFF0C;&#x5927;&#x5BB6;&#x6B63;&#x5DF2;&#x6E10;&#x6E10;&#x5FD8;&#x5374;&#x4E86;&#x5148;&#x524D;&#x7684;&#x4E8B;&#xFF0C;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x5FFD;&#x800C;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x4E09;&#x5341;&#x591A;&#x5C81;&#x7684;&#x5973;&#x4EBA;&#x8FDB;&#x6765;&#x4E86;&#xFF0C;&#x8BF4;&#x90A3;&#x662F;&#x7965;&#x6797;&#x5AC2;&#x7684;&#x5A46;&#x5A46;&#x3002;&#x90A3;&#x5973;&#x4EBA;&#x867D;&#x662F;&#x5C71;&#x91CC;&#x4EBA;&#x6A21;&#x6837;&#xFF0C;&#x7136;&#x800C;&#x5E94;&#x916C;&#x5F88;&#x4ECE;&#x5BB9;&#xFF0C;&#x8BF4;&#x8BDD;&#x4E5F;&#x80FD;&#x5E72;&#xFF0C;&#x5BD2;&#x6684;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x8D54;&#x7F6A;&#xFF0C;&#x8BF4;&#x5979;&#x7279;&#x6765;&#x53EB;&#x5979;&#x7684;&#x513F;&#x5AB3;&#x56DE;&#x5BB6;&#x53BB;&#xFF0C;&#x56E0;&#x4E3A;&#x5F00;&#x6625;&#x4E8B;&#x52A1;&#x5FD9;&#xFF0C;&#x800C;&#x5BB6;&#x4E2D;&#x53EA;&#x6709;&#x8001;&#x7684;&#x548C;&#x5C0F;&#x7684;&#xFF0C;&#x4EBA;&#x624B;&#x4E0D;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x65E2;&#x662F;&#x5979;&#x7684;&#x5A46;&#x5A46;&#x8981;&#x5979;&#x56DE;&#x53BB;&#xFF0C;&#x90A3;&#x6709;&#x4EC0;&#x4E48;&#x8BDD;&#x53EF;&#x8BF4;&#x5462;&#x3002;&#x201D;&#x56DB;&#x53D4;&#x8BF4;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x7B97;&#x6E05;&#x4E86;&#x5DE5;&#x94B1;&#xFF0C;&#x4E00;&#x5171;&#x4E00;&#x5343;&#x4E03;&#x767E;&#x4E94;&#x5341;&#x6587;&#xFF0C;&#x5979;&#x5168;&#x5B58;&#x5728;&#x4E3B;&#x4EBA;&#x5BB6;&#xFF0C;&#x4E00;&#x6587;&#x4E5F;&#x8FD8;&#x6CA1;&#x6709;&#x7528;&#xFF0C;&#x4FBF;&#x90FD;&#x4EA4;&#x7ED9;&#x5979;&#x7684;&#x5A46;&#x5A46;&#x3002;&#x90A3;&#x5973;&#x4EBA;&#x53C8;&#x53D6;&#x4E86;&#x8863;&#x670D;&#xFF0C;&#x9053;&#x8FC7;&#x8C22;&#xFF0C;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x5176;&#x65F6;&#x5DF2;&#x7ECF;&#x662F;&#x6B63;&#x5348;&#x3002;</p>
<p>&#x201C;&#x963F;&#x5440;&#xFF0C;&#x7C73;&#x5462;&#xFF1F;&#x7965;&#x6797;&#x5AC2;&#x4E0D;&#x662F;&#x53BB;&#x6DD8;&#x7C73;&#x7684;&#x4E48;&#xFF1F;&#x2026;&#x2026;&#x201D;&#x597D;&#x4E00;&#x4F1A;&#xFF0C;&#x56DB;&#x5A76;&#x8FD9;&#x624D;&#x60CA;&#x53EB;&#x8D77;&#x6765;&#x3002;&#x5979;&#x5927;&#x7EA6;&#x6709;&#x4E9B;&#x997F;&#xFF0C;&#x8BB0;&#x5F97;&#x5348;&#x996D;&#x4E86;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x5927;&#x5BB6;&#x5206;&#x5934;&#x5BFB;&#x6DD8;&#x7BA9;&#x3002;&#x5979;&#x5148;&#x5230;&#x53A8;&#x4E0B;&#xFF0C;&#x6B21;&#x5230;&#x5802;&#x524D;&#xFF0C;&#x540E;&#x5230;&#x5367;&#x623F;&#xFF0C;&#x5168;&#x4E0D;&#x89C1;&#x6DD8;&#x7BA9;&#x7684;&#x5F71;&#x5B50;&#x3002;&#x56DB;&#x53D4;&#x8E31;&#x51FA;&#x95E8;&#x5916;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x6CB3;&#x8FB9;&#xFF0C;&#x624D;&#x89C1;&#x5E73;&#x5E73;&#x6B63;&#x6B63;&#x7684;&#x653E;&#x5728;&#x5CB8;&#x4E0A;&#xFF0C;&#x65C1;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x682A;&#x83DC;&#x3002;</p>
<p>&#x770B;&#x89C1;&#x7684;&#x4EBA;&#x62A5;&#x544A;&#x8BF4;&#xFF0C;&#x6CB3;&#x91CC;&#x9762;&#x4E0A;&#x5348;&#x5C31;&#x6CCA;&#x4E86;&#x4E00;&#x53EA;&#x767D;&#x7BF7;&#x8239;&#xFF0C;&#x7BF7;&#x662F;&#x5168;&#x76D6;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x4EBA;&#x5728;&#x91CC;&#x9762;&#xFF0C;&#x4F46;&#x4E8B;&#x524D;&#x4E5F;&#x6CA1;&#x6709;&#x4EBA;&#x53BB;&#x7406;&#x4F1A;&#x4ED6;&#x3002;&#x5F85;&#x5230;&#x7965;&#x6797;&#x5AC2;&#x51FA;&#x6765;&#x6DD8;&#x7C73;&#xFF0C;&#x521A;&#x521A;&#x8981;&#x8DEA;&#x4E0B;&#x53BB;&#xFF0C;&#x90A3;&#x8239;&#x91CC;&#x4FBF;&#x7A81;&#x7136;&#x8DF3;&#x51FA;&#x4E24;&#x4E2A;&#x7537;&#x4EBA;&#x6765;&#xFF0C;&#x50CF;&#x662F;&#x5C71;&#x91CC;&#x4EBA;&#xFF0C;&#x4E00;&#x4E2A;&#x62B1;&#x4F4F;&#x5979;&#xFF0C;&#x4E00;&#x4E2A;&#x5E2E;&#x7740;&#xFF0C;&#x62D6;&#x8FDB;&#x8239;&#x53BB;&#x4E86;&#x3002;&#x7965;&#x6797;&#x5AC2;&#x8FD8;&#x54ED;&#x558A;&#x4E86;&#x51E0;&#x58F0;&#xFF0C;&#x6B64;&#x540E;&#x4FBF;&#x518D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x58F0;&#x606F;&#xFF0C;&#x5927;&#x7EA6;&#x7ED9;&#x7528;&#x4EC0;&#x4E48;&#x5835;&#x4F4F;&#x4E86;&#x7F62;&#x3002;&#x63A5;&#x7740;&#x5C31;&#x8D70;&#x4E0A;&#x4E24;&#x4E2A;&#x5973;&#x4EBA;&#x6765;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x8BA4;&#x8BC6;&#xFF0C;&#x4E00;&#x4E2A;&#x5C31;&#x662F;&#x536B;&#x5A46;&#x5B50;&#x3002;&#x7AA5;&#x63A2;&#x8231;&#x91CC;&#xFF0C;&#x4E0D;&#x5F88;&#x5206;&#x660E;&#xFF0C;&#x5979;&#x50CF;&#x662F;&#x6346;&#x4E86;&#x8EBA;&#x5728;&#x8239;&#x677F;&#x4E0A;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x6076;&#xFF01;&#x7136;&#x800C;&#x2026;&#x2026;&#x3002;&#x201D;&#x56DB;&#x53D4;&#x8BF4;&#x3002;</p>
<p>&#x8FD9;&#x4E00;&#x5929;&#x662F;&#x56DB;&#x5A76;&#x81EA;&#x5DF1;&#x716E;&#x4E2D;&#x996D;&#xFF1B;&#x4ED6;&#x4EEC;&#x7684;&#x513F;&#x5B50;&#x963F;&#x725B;&#x70E7;&#x706B;&#x3002;</p>
<p>&#x5348;&#x996D;&#x4E4B;&#x540E;&#xFF0C;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x53C8;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x6076;&#xFF01;&#x201D;&#x56DB;&#x53D4;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x4E8F;&#x4F60;&#x8FD8;&#x4F1A;&#x518D;&#x6765;&#x89C1;&#x6211;&#x4EEC;&#x3002;&#x201D;&#x56DB;&#x5A76;&#x6D17;&#x7740;&#x7897;&#xFF0C;&#x4E00;&#x89C1;&#x9762;&#x5C31;&#x6124;&#x6124;&#x7684;&#x8BF4;&#xFF0C;&#x201C;&#x4F60;&#x81EA;&#x5DF1;&#x8350;&#x5979;&#x6765;&#xFF0C;&#x53C8;&#x5408;&#x4F19;&#x52AB;&#x5979;&#x53BB;&#xFF0C;&#x95F9;&#x5F97;&#x6CB8;&#x53CD;&#x76C8;&#x5929;&#x7684;&#xFF0C;&#x5927;&#x5BB6;&#x770B;&#x4E86;&#x6210;&#x4E2A;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF1F;&#x4F60;&#x62FF;&#x6211;&#x4EEC;&#x5BB6;&#x91CC;&#x5F00;&#x73A9;&#x7B11;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x963F;&#x5440;&#x963F;&#x5440;&#xFF0C;&#x6211;&#x771F;&#x4E0A;&#x5F53;&#x3002;&#x6211;&#x8FD9;&#x56DE;&#xFF0C;&#x5C31;&#x662F;&#x4E3A;&#x6B64;&#x7279;&#x5730;&#x6765;&#x8BF4;&#x8BF4;&#x6E05;&#x695A;&#x7684;&#x3002;&#x5979;&#x6765;&#x6C42;&#x6211;&#x8350;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x90A3;&#x91CC;&#x6599;&#x5F97;&#x5230;&#x662F;&#x7792;&#x7740;&#x5979;&#x7684;&#x5A46;&#x5A46;&#x7684;&#x5462;&#x3002;&#x5BF9;&#x4E0D;&#x8D77;&#xFF0C;&#x56DB;&#x8001;&#x7237;&#xFF0C;&#x56DB;&#x592A;&#x592A;&#x3002;&#x603B;&#x662F;&#x6211;&#x8001;&#x53D1;&#x660F;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x5BF9;&#x4E0D;&#x8D77;&#x4E3B;&#x987E;&#x3002;&#x5E78;&#x800C;&#x5E9C;&#x4E0A;&#x662F;&#x5411;&#x6765;&#x5BBD;&#x6D2A;&#x5927;&#x91CF;&#xFF0C;&#x4E0D;&#x80AF;&#x548C;&#x5C0F;&#x4EBA;&#x8BA1;&#x8F83;&#x7684;&#x3002;&#x8FD9;&#x56DE;&#x6211;&#x4E00;&#x5B9A;&#x8350;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x6765;&#x6298;&#x7F6A;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x201C;&#x7136;&#x800C;&#x2026;&#x2026;&#x3002;&#x201D;&#x56DB;&#x53D4;&#x8BF4;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x7965;&#x6797;&#x5AC2;&#x4E8B;&#x4EF6;&#x4FBF;&#x544A;&#x7EC8;&#x7ED3;&#xFF0C;&#x4E0D;&#x4E45;&#x4E5F;&#x5C31;&#x5FD8;&#x5374;&#x4E86;&#x3002;</p>
<p>&#x53EA;&#x6709;&#x56DB;&#x5A76;&#xFF0C;&#x56E0;&#x4E3A;&#x540E;&#x6765;&#x96C7;&#x7528;&#x7684;&#x5973;&#x5DE5;&#xFF0C;&#x5927;&#x62B5;&#x975E;&#x61D2;&#x5373;&#x998B;&#xFF0C;&#x6216;&#x8005;&#x998B;&#x800C;&#x4E14;&#x61D2;&#xFF0C;&#x5DE6;&#x53F3;&#x4E0D;&#x5982;&#x610F;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x8FD8;&#x63D0;&#x8D77;&#x7965;&#x6797;&#x5AC2;&#x3002;&#x6BCF;&#x5F53;&#x8FD9;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x5F80;&#x5F80;&#x81EA;&#x8A00;&#x81EA;&#x8BED;&#x7684;&#x8BF4;&#xFF0C;&#x201C;&#x5979;&#x73B0;&#x5728;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x201D;&#x610F;&#x601D;&#x662F;&#x5E0C;&#x671B;&#x5979;&#x518D;&#x6765;&#x3002;&#x4F46;&#x5230;&#x7B2C;&#x4E8C;&#x5E74;&#x7684;&#x65B0;&#x6B63;&#xFF0C;&#x5979;&#x4E5F;&#x5C31;&#x7EDD;&#x4E86;&#x671B;&#x3002;</p>
<p>&#x65B0;&#x6B63;&#x5C06;&#x5C3D;&#xFF0C;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x6765;&#x62DC;&#x5E74;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x559D;&#x5F97;&#x9189;&#x91BA;&#x91BA;&#x7684;&#xFF0C;&#x81EA;&#x8BF4;&#x56E0;&#x4E3A;&#x56DE;&#x4E86;&#x4E00;&#x8D9F;&#x536B;&#x5BB6;&#x5C71;&#x7684;&#x5A18;&#x5BB6;&#xFF0C;&#x4F4F;&#x4E0B;&#x51E0;&#x5929;&#xFF0C;&#x6240;&#x4EE5;&#x6765;&#x5F97;&#x8FDF;&#x4E86;&#x3002;&#x5979;&#x4EEC;&#x95EE;&#x7B54;&#x4E4B;&#x95F4;&#xFF0C;&#x81EA;&#x7136;&#x5C31;&#x8C08;&#x5230;&#x7965;&#x6797;&#x5AC2;&#x3002;</p>
<p>&#x201C;&#x5979;&#x4E48;&#xFF1F;&#x201D;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x9AD8;&#x5174;&#x7684;&#x8BF4;&#xFF0C;&#x201C;&#x73B0;&#x5728;&#x662F;&#x4EA4;&#x4E86;&#x597D;&#x8FD0;&#x4E86;&#x3002;&#x5979;&#x5A46;&#x5A46;&#x6765;&#x6293;&#x5979;&#x56DE;&#x53BB;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x662F;&#x65E9;&#x5DF2;&#x8BB8;&#x7ED9;&#x4E86;&#x8D3A;&#x5BB6;&#x58BA;&#x7684;&#x8D3A;&#x8001;&#x516D;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x56DE;&#x5BB6;&#x4E4B;&#x540E;&#x4E0D;&#x51E0;&#x5929;&#xFF0C;&#x4E5F;&#x5C31;&#x88C5;&#x5728;&#x82B1;&#x8F7F;&#x91CC;&#x62AC;&#x53BB;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x201C;&#x963F;&#x5440;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x5A46;&#x5A46;&#xFF01;&#x2026;&#x2026;&#x201D;&#x56DB;&#x5A76;&#x60CA;&#x5947;&#x7684;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x963F;&#x5440;&#xFF0C;&#x6211;&#x7684;&#x592A;&#x592A;&#xFF01;&#x4F60;&#x771F;&#x662F;&#x5927;&#x6237;&#x4EBA;&#x5BB6;&#x7684;&#x592A;&#x592A;&#x7684;&#x8BDD;&#x3002;&#x6211;&#x4EEC;&#x5C71;&#x91CC;&#x4EBA;&#xFF0C;&#x5C0F;&#x6237;&#x4EBA;&#x5BB6;&#xFF0C;&#x8FD9;&#x7B97;&#x5F97;&#x4EC0;&#x4E48;&#xFF1F;&#x5979;&#x6709;&#x5C0F;&#x53D4;&#x5B50;&#xFF0C;&#x4E5F;&#x5F97;&#x5A36;&#x8001;&#x5A46;&#x3002;&#x4E0D;&#x5AC1;&#x4E86;&#x5979;&#xFF0C;&#x90A3;&#x6709;&#x8FD9;&#x4E00;&#x6CE8;&#x94B1;&#x6765;&#x505A;&#x8058;&#x793C;&#xFF1F;&#x5979;&#x7684;&#x5A46;&#x5A46;&#x5012;&#x662F;&#x7CBE;&#x660E;&#x5F3A;&#x5E72;&#x7684;&#x5973;&#x4EBA;&#x5475;&#xFF0C;&#x5F88;&#x6709;&#x6253;&#x7B97;&#xFF0C;&#x6240;&#x4EE5;&#x5C31;&#x5C06;&#x5979;&#x5AC1;&#x5230;&#x91CC;&#x5C71;&#x53BB;&#x3002;&#x5018;&#x8BB8;&#x7ED9;&#x672C;&#x6751;&#x4EBA;&#xFF0C;&#x8D22;&#x793C;&#x5C31;&#x4E0D;&#x591A;&#xFF1B;&#x60DF;&#x72EC;&#x80AF;&#x5AC1;&#x8FDB;&#x6DF1;&#x5C71;&#x91CE;&#x58BA;&#x91CC;&#x53BB;&#x7684;&#x5973;&#x4EBA;&#x5C11;&#xFF0C;&#x6240;&#x4EE5;&#x5979;&#x5C31;&#x5230;&#x624B;&#x4E86;&#x516B;&#x5341;&#x5343;&#x3002;&#x73B0;&#x5728;&#x7B2C;&#x4E8C;&#x4E2A;&#x513F;&#x5B50;&#x7684;&#x5AB3;&#x5987;&#x4E5F;&#x5A36;&#x8FDB;&#x4E86;&#xFF0C;&#x8D22;&#x793C;&#x53EA;&#x82B1;&#x4E86;&#x4E94;&#x5341;&#xFF0C;&#x9664;&#x53BB;&#x529E;&#x559C;&#x4E8B;&#x7684;&#x8D39;&#x7528;&#xFF0C;&#x8FD8;&#x5269;&#x5341;&#x591A;&#x5343;&#x3002;&#x5413;&#xFF0C;&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x591A;&#x4E48;&#x597D;&#x6253;&#x7B97;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#x7ADF;&#x80AF;&#x4F9D;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p><img src="D:\lig\2.jpg" alt="2" style="zoom:25%;"></p>
<p>&#x201C;&#x8FD9;&#x6709;&#x4EC0;&#x4E48;&#x4F9D;&#x4E0D;&#x4F9D;&#x3002;&#x2014;&#x2014;&#x95F9;&#x662F;&#x8C01;&#x4E5F;&#x603B;&#x8981;&#x95F9;&#x4E00;&#x95F9;&#x7684;&#xFF1B;&#x53EA;&#x8981;&#x7528;&#x7EF3;&#x5B50;&#x4E00;&#x6346;&#xFF0C;&#x585E;&#x5728;&#x82B1;&#x8F7F;&#x91CC;&#xFF0C;&#x62AC;&#x5230;&#x7537;&#x5BB6;&#xFF0C;&#x637A;&#x4E0A;&#x82B1;&#x51A0;&#xFF0C;&#x62DC;&#x5802;&#xFF0C;&#x5173;&#x4E0A;&#x623F;&#x95E8;&#xFF0C;&#x5C31;&#x5B8C;&#x4E8B;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x7965;&#x6797;&#x5AC2;&#x771F;&#x51FA;&#x683C;&#xFF0C;&#x542C;&#x8BF4;&#x90A3;&#x65F6;&#x5B9E;&#x5728;&#x95F9;&#x5F97;&#x5229;&#x5BB3;&#xFF0C;&#x5927;&#x5BB6;&#x8FD8;&#x90FD;&#x8BF4;&#x5927;&#x7EA6;&#x56E0;&#x4E3A;&#x5728;&#x5FF5;&#x4E66;&#x4EBA;&#x5BB6;&#x505A;&#x8FC7;&#x4E8B;&#xFF0C;&#x6240;&#x4EE5;&#x4E0E;&#x4F17;&#x4E0D;&#x540C;&#x5462;&#x3002;&#x592A;&#x592A;&#xFF0C;&#x6211;&#x4EEC;&#x89C1;&#x5F97;&#x591A;&#x4E86;&#xFF1A;&#x56DE;&#x5934;&#x4EBA;&#x51FA;&#x5AC1;&#xFF0C;&#x54ED;&#x558A;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x8BF4;&#x8981;&#x5BFB;&#x6B7B;&#x89C5;&#x6D3B;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x62AC;&#x5230;&#x7537;&#x5BB6;&#x95F9;&#x5F97;&#x62DC;&#x4E0D;&#x6210;&#x5929;&#x5730;&#x7684;&#x4E5F;&#x6709;&#xFF0C;&#x8FDE;&#x82B1;&#x70DB;&#x90FD;&#x7838;&#x4E86;&#x7684;&#x4E5F;&#x6709;&#x3002;&#x7965;&#x6797;&#x5AC2;&#x53EF;&#x662F;&#x5F02;&#x4E4E;&#x5BFB;&#x5E38;&#xFF0C;&#x4ED6;&#x4EEC;&#x8BF4;&#x5979;&#x4E00;&#x8DEF;&#x53EA;&#x662F;&#x568E;&#xFF0C;&#x9A82;&#xFF0C;&#x62AC;&#x5230;&#x8D3A;&#x5BB6;&#x58BA;&#xFF0C;&#x5589;&#x5499;&#x5DF2;&#x7ECF;&#x5168;&#x54D1;&#x4E86;&#x3002;&#x62C9;&#x51FA;&#x8F7F;&#x6765;&#xFF0C;&#x4E24;&#x4E2A;&#x7537;&#x4EBA;&#x548C;&#x5979;&#x7684;&#x5C0F;&#x53D4;&#x5B50;&#x4F7F;&#x52B2;&#x7684;&#x64D2;&#x4F4F;&#x5979;&#x4E5F;&#x8FD8;&#x62DC;&#x4E0D;&#x6210;&#x5929;&#x5730;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#xFF0C;&#x4E00;&#x677E;&#x624B;&#xFF0C;&#x963F;&#x5440;&#xFF0C;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF0C;&#x5979;&#x5C31;&#x4E00;&#x5934;&#x649E;&#x5728;&#x9999;&#x6848;&#x89D2;&#x4E0A;&#xFF0C;&#x5934;&#x4E0A;&#x78B0;&#x4E86;&#x4E00;&#x4E2A;&#x5927;&#x7A9F;&#x7ABF;&#xFF0C;&#x9C9C;&#x8840;&#x76F4;&#x6D41;&#xFF0C;&#x7528;&#x4E86;&#x4E24;&#x628A;&#x9999;&#x7070;&#xFF0C;&#x5305;&#x4E0A;&#x4E24;&#x5757;&#x7EA2;&#x5E03;&#x8FD8;&#x6B62;&#x4E0D;&#x4F4F;&#x8840;&#x5462;&#x3002;&#x76F4;&#x5230;&#x4E03;&#x624B;&#x516B;&#x811A;&#x7684;&#x5C06;&#x5979;&#x548C;&#x7537;&#x4EBA;&#x53CD;&#x5173;&#x5728;&#x65B0;&#x623F;&#x91CC;&#xFF0C;&#x8FD8;&#x662F;&#x9A82;&#xFF0C;&#x963F;&#x5440;&#x5440;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x2026;&#x2026;&#x3002;&#x201D;&#x5979;&#x6447;&#x4E00;&#x6447;&#x5934;&#xFF0C;&#x987A;&#x4E0B;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x540E;&#x6765;&#x600E;&#x4E48;&#x6837;&#x5462;&#xFF1F;&#x201D;&#x56DB;&#x5A76;&#x8FD8;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x542C;&#x8BF4;&#x7B2C;&#x4E8C;&#x5929;&#x4E5F;&#x6CA1;&#x6709;&#x8D77;&#x6765;&#x3002;&#x201D;&#x5979;&#x62AC;&#x8D77;&#x773C;&#x6765;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x540E;&#x6765;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x540E;&#x6765;&#xFF1F;&#x2014;&#x2014;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x5979;&#x5230;&#x5E74;&#x5E95;&#x5C31;&#x751F;&#x4E86;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x7537;&#x7684;&#xFF0C;&#x65B0;&#x5E74;&#x5C31;&#x4E24;&#x5C81;&#x4E86;&#x3002;&#x6211;&#x5728;&#x5A18;&#x5BB6;&#x8FD9;&#x51E0;&#x5929;&#xFF0C;&#x5C31;&#x6709;&#x4EBA;&#x5230;&#x8D3A;&#x5BB6;&#x58BA;&#x53BB;&#xFF0C;&#x56DE;&#x6765;&#x8BF4;&#x770B;&#x89C1;&#x4ED6;&#x4EEC;&#x5A18;&#x513F;&#x4FE9;&#xFF0C;&#x6BCD;&#x4EB2;&#x4E5F;&#x80D6;&#xFF0C;&#x513F;&#x5B50;&#x4E5F;&#x80D6;&#xFF1B;&#x4E0A;&#x5934;&#x53C8;&#x6CA1;&#x6709;&#x5A46;&#x5A46;&#xFF0C;&#x7537;&#x4EBA;&#x6240;&#x6709;&#x7684;&#x662F;&#x529B;&#x6C14;&#xFF0C;&#x4F1A;&#x505A;&#x6D3B;&#xFF1B;&#x623F;&#x5B50;&#x662F;&#x81EA;&#x5BB6;&#x7684;&#x3002;&#x2014;&#x2014;&#x5509;&#x5509;&#xFF0C;&#x5979;&#x771F;&#x662F;&#x4EA4;&#x4E86;&#x597D;&#x8FD0;&#x4E86;&#x3002;&#x201D;</p>
<p>&#x4ECE;&#x6B64;&#x4E4B;&#x540E;&#xFF0C;&#x56DB;&#x5A76;&#x4E5F;&#x5C31;&#x4E0D;&#x518D;&#x63D0;&#x8D77;&#x7965;&#x6797;&#x5AC2;&#x3002;</p>
<p>&#x4F46;&#x6709;&#x4E00;&#x5E74;&#x7684;&#x79CB;&#x5B63;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x5F97;&#x5230;&#x7965;&#x6797;&#x5AC2;&#x597D;&#x8FD0;&#x7684;&#x6D88;&#x606F;&#x4E4B;&#x540E;&#x7684;&#x53C8;&#x8FC7;&#x4E86;&#x4E24;&#x4E2A;&#x65B0;&#x5E74;&#xFF0C;&#x5979;&#x7ADF;&#x53C8;&#x7AD9;&#x5728;&#x56DB;&#x53D4;&#x5BB6;&#x7684;&#x5802;&#x524D;&#x4E86;&#x3002;&#x684C;&#x4E0A;&#x653E;&#x7740;&#x4E00;&#x4E2A;&#x8378;&#x8360;&#x5F0F;&#x7684;&#x5706;&#x7BEE;&#xFF0C;&#x6A90;&#x4E0B;&#x4E00;&#x4E2A;&#x5C0F;&#x94FA;&#x76D6;&#x3002;&#x5979;&#x4ECD;&#x7136;&#x5934;&#x4E0A;&#x624E;&#x7740;&#x767D;&#x5934;&#x7EF3;&#xFF0C;&#x4E4C;&#x88D9;&#xFF0C;&#x84DD;&#x5939;&#x7946;&#xFF0C;&#x6708;&#x767D;&#x80CC;&#x5FC3;&#xFF0C;&#x8138;&#x8272;&#x9752;&#x9EC4;&#xFF0C;&#x53EA;&#x662F;&#x4E24;&#x988A;&#x4E0A;&#x5DF2;&#x7ECF;&#x6D88;&#x5931;&#x4E86;&#x8840;&#x8272;&#xFF0C;&#x987A;&#x7740;&#x773C;&#xFF0C;&#x773C;&#x89D2;&#x4E0A;&#x5E26;&#x4E9B;&#x6CEA;&#x75D5;&#xFF0C;&#x773C;&#x5149;&#x4E5F;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x90A3;&#x6837;&#x7CBE;&#x795E;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x4ECD;&#x7136;&#x662F;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x9886;&#x7740;&#xFF0C;&#x663E;&#x51FA;&#x6148;&#x60B2;&#x6A21;&#x6837;&#xFF0C;&#x7D6E;&#x7D6E;&#x7684;&#x5BF9;&#x56DB;&#x5A76;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x2026;&#x2026;&#x8FD9;&#x5B9E;&#x5728;&#x662F;&#x53EB;&#x4F5C;&#x2018;&#x5929;&#x6709;&#x4E0D;&#x6D4B;&#x98CE;&#x4E91;&#x2019;&#xFF0C;&#x5979;&#x7684;&#x7537;&#x4EBA;&#x662F;&#x575A;&#x5B9E;&#x4EBA;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x5E74;&#x7EAA;&#x9752;&#x9752;&#xFF0C;&#x5C31;&#x4F1A;&#x65AD;&#x9001;&#x5728;&#x4F24;&#x5BD2;&#x4E0A;&#xFF1F;&#x672C;&#x6765;&#x5DF2;&#x7ECF;&#x597D;&#x4E86;&#x7684;&#xFF0C;&#x5403;&#x4E86;&#x4E00;&#x7897;&#x51B7;&#x996D;&#xFF0C;&#x590D;&#x53D1;&#x4E86;&#x3002;&#x5E78;&#x4E8F;&#x6709;&#x513F;&#x5B50;&#xFF1B;&#x5979;&#x53C8;&#x80FD;&#x505A;&#xFF0C;&#x6253;&#x67F4;&#x6458;&#x8336;&#x517B;&#x8695;&#x90FD;&#x6765;&#x5F97;&#xFF0C;&#x672C;&#x6765;&#x8FD8;&#x53EF;&#x4EE5;&#x5B88;&#x7740;&#xFF0C;&#x8C01;&#x77E5;&#x9053;&#x90A3;&#x5B69;&#x5B50;&#x53C8;&#x4F1A;&#x7ED9;&#x72FC;&#x8854;&#x53BB;&#x7684;&#x5462;&#xFF1F;&#x6625;&#x5929;&#x5FEB;&#x5B8C;&#x4E86;&#xFF0C;&#x6751;&#x4E0A;&#x5012;&#x53CD;&#x6765;&#x4E86;&#x72FC;&#xFF0C;&#x8C01;&#x6599;&#x5230;&#xFF1F;&#x73B0;&#x5728;&#x5979;&#x53EA;&#x5269;&#x4E86;&#x4E00;&#x4E2A;&#x5149;&#x8EAB;&#x4E86;&#x3002;&#x5927;&#x4F2F;&#x6765;&#x6536;&#x5C4B;&#xFF0C;&#x53C8;&#x8D76;&#x5979;&#x3002;&#x5979;&#x771F;&#x662F;&#x8D70;&#x6295;&#x65E0;&#x8DEF;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x6765;&#x6C42;&#x8001;&#x4E3B;&#x4EBA;&#x3002;&#x597D;&#x5728;&#x5979;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x518D;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x7275;&#x6302;&#xFF0C;&#x592A;&#x592A;&#x5BB6;&#x91CC;&#x53C8;&#x51D1;&#x5DE7;&#x8981;&#x6362;&#x4EBA;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5C31;&#x9886;&#x5979;&#x6765;&#x3002;&#x2014;&#x2014;&#x6211;&#x60F3;&#xFF0C;&#x719F;&#x95E8;&#x719F;&#x8DEF;&#xFF0C;&#x6BD4;&#x751F;&#x624B;&#x5B9E;&#x5728;&#x597D;&#x5F97;&#x591A;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x771F;&#x50BB;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x201D;&#x7965;&#x6797;&#x5AC2;&#x62AC;&#x8D77;&#x5979;&#x6CA1;&#x6709;&#x795E;&#x91C7;&#x7684;&#x773C;&#x775B;&#x6765;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x5355;&#x77E5;&#x9053;&#x4E0B;&#x96EA;&#x7684;&#x65F6;&#x5019;&#x91CE;&#x517D;&#x5728;&#x5C71;&#x91CC;&#x6CA1;&#x6709;&#x98DF;&#x5403;&#xFF0C;&#x4F1A;&#x5230;&#x6751;&#x91CC;&#x6765;&#xFF1B;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6625;&#x5929;&#x4E5F;&#x4F1A;&#x6709;&#x3002;&#x6211;&#x4E00;&#x6E05;&#x65E9;&#x8D77;&#x6765;&#x5C31;&#x5F00;&#x4E86;&#x95E8;&#xFF0C;&#x62FF;&#x5C0F;&#x7BEE;&#x76DB;&#x4E86;&#x4E00;&#x7BEE;&#x8C46;&#xFF0C;&#x53EB;&#x6211;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x5750;&#x5728;&#x95E8;&#x69DB;&#x4E0A;&#x5265;&#x8C46;&#x53BB;&#x3002;&#x4ED6;&#x662F;&#x5F88;&#x542C;&#x8BDD;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x8BDD;&#x53E5;&#x53E5;&#x542C;&#xFF1B;&#x4ED6;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x5C31;&#x5728;&#x5C4B;&#x540E;&#x5288;&#x67F4;&#xFF0C;&#x6DD8;&#x7C73;&#xFF0C;&#x7C73;&#x4E0B;&#x4E86;&#x9505;&#xFF0C;&#x8981;&#x84B8;&#x8C46;&#x3002;&#x6211;&#x53EB;&#x963F;&#x6BDB;&#xFF0C;&#x6CA1;&#x6709;&#x5E94;&#xFF0C;&#x51FA;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x53EA;&#x89C1;&#x8C46;&#x6492;&#x5F97;&#x4E00;&#x5730;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x4E86;&#x3002;&#x4ED6;&#x662F;&#x4E0D;&#x5230;&#x522B;&#x5BB6;&#x53BB;&#x73A9;&#x7684;&#xFF1B;&#x5404;&#x5904;&#x53BB;&#x4E00;&#x95EE;&#xFF0C;&#x679C;&#x7136;&#x6CA1;&#x6709;&#x3002;&#x6211;&#x6025;&#x4E86;&#xFF0C;&#x592E;&#x4EBA;&#x51FA;&#x53BB;&#x5BFB;&#x3002;&#x76F4;&#x5230;&#x4E0B;&#x534A;&#x5929;&#xFF0C;&#x5BFB;&#x6765;&#x5BFB;&#x53BB;&#x5BFB;&#x5230;&#x5C71;&#x58BA;&#x91CC;&#xFF0C;&#x770B;&#x89C1;&#x523A;&#x67F4;&#x4E0A;&#x6302;&#x7740;&#x4E00;&#x53EA;&#x4ED6;&#x7684;&#x5C0F;&#x978B;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#xFF0C;&#x7CDF;&#x4E86;&#xFF0C;&#x6015;&#x662F;&#x906D;&#x4E86;&#x72FC;&#x4E86;&#x3002;&#x518D;&#x8FDB;&#x53BB;&#xFF1B;&#x4ED6;&#x679C;&#x7136;&#x8EBA;&#x5728;&#x8349;&#x7AA0;&#x91CC;&#xFF0C;&#x809A;&#x91CC;&#x7684;&#x4E94;&#x810F;&#x5DF2;&#x7ECF;&#x90FD;&#x7ED9;&#x5403;&#x7A7A;&#x4E86;&#xFF0C;&#x624B;&#x4E0A;&#x8FD8;&#x7D27;&#x7D27;&#x7684;&#x634F;&#x7740;&#x90A3;&#x53EA;&#x5C0F;&#x7BEE;&#x5462;&#x3002;&#x2026;&#x2026;&#x201D;&#x5979;&#x63A5;&#x7740;&#x4F46;&#x662F;&#x545C;&#x54BD;&#xFF0C;&#x8BF4;&#x4E0D;&#x51FA;&#x6210;&#x53E5;&#x7684;&#x8BDD;&#x6765;&#x3002;</p>
<p>&#x56DB;&#x5A76;&#x8D77;&#x521D;&#x8FD8;&#x8E0C;&#x8E70;&#xFF0C;&#x5F85;&#x5230;&#x542C;&#x5B8C;&#x5979;&#x81EA;&#x5DF1;&#x7684;&#x8BDD;&#xFF0C;&#x773C;&#x5708;&#x5C31;&#x6709;&#x4E9B;&#x7EA2;&#x4E86;&#x3002;&#x5979;&#x60F3;&#x4E86;&#x4E00;&#x60F3;&#xFF0C;&#x4FBF;&#x6559;&#x62FF;&#x5706;&#x7BEE;&#x548C;&#x94FA;&#x76D6;&#x5230;&#x4E0B;&#x623F;&#x53BB;&#x3002;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x4EFF;&#x4F5B;&#x5378;&#x4E86;&#x4E00;&#x80A9;&#x91CD;&#x62C5;&#x4F3C;&#x7684;&#x5618;&#x4E00;&#x53E3;&#x6C14;&#xFF0C;&#x7965;&#x6797;&#x5AC2;&#x6BD4;&#x521D;&#x6765;&#x65F6;&#x5019;&#x795E;&#x6C14;&#x8212;&#x7545;&#x4E9B;&#xFF0C;&#x4E0D;&#x5F85;&#x6307;&#x5F15;&#xFF0C;&#x81EA;&#x5DF1;&#x9A6F;&#x719F;&#x7684;&#x5B89;&#x653E;&#x4E86;&#x94FA;&#x76D6;&#x3002;&#x5979;&#x4ECE;&#x6B64;&#x53C8;&#x5728;&#x9C81;&#x9547;&#x505A;&#x5973;&#x5DE5;&#x4E86;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x4ECD;&#x7136;&#x53EB;&#x5979;&#x7965;&#x6797;&#x5AC2;&#x3002;</p>
<p>&#x7136;&#x800C;&#x8FD9;&#x4E00;&#x56DE;&#xFF0C;&#x5979;&#x7684;&#x5883;&#x9047;&#x5374;&#x6539;&#x53D8;&#x5F97;&#x975E;&#x5E38;&#x5927;&#x3002;&#x4E0A;&#x5DE5;&#x4E4B;&#x540E;&#x7684;&#x4E24;&#x4E09;&#x5929;&#xFF0C;&#x4E3B;&#x4EBA;&#x4EEC;&#x5C31;&#x89C9;&#x5F97;&#x5979;&#x624B;&#x811A;&#x5DF2;&#x6CA1;&#x6709;&#x5148;&#x524D;&#x4E00;&#x6837;&#x7075;&#x6D3B;&#xFF0C;&#x8BB0;&#x6027;&#x4E5F;&#x574F;&#x5F97;&#x591A;&#xFF0C;&#x6B7B;&#x5C38;&#x4F3C;&#x7684;&#x8138;&#x4E0A;&#x53C8;&#x6574;&#x65E5;&#x6CA1;&#x6709;&#x7B11;&#x5F71;&#xFF0C;&#x56DB;&#x5A76;&#x7684;&#x53E3;&#x6C14;&#x4E0A;&#xFF0C;&#x5DF2;&#x9887;&#x6709;&#x4E9B;&#x4E0D;&#x6EE1;&#x4E86;&#x3002;&#x5F53;&#x5979;&#x521D;&#x5230;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56DB;&#x53D4;&#x867D;&#x7136;&#x7167;&#x4F8B;&#x76B1;&#x8FC7;&#x7709;&#xFF0C;&#x4F46;&#x9274;&#x4E8E;&#x5411;&#x6765;&#x96C7;&#x7528;&#x5973;&#x5DE5;&#x4E4B;&#x96BE;&#xFF0C;&#x4E5F;&#x5C31;&#x5E76;&#x4E0D;&#x5927;&#x53CD;&#x5BF9;&#xFF0C;&#x53EA;&#x662F;&#x6697;&#x6697;&#x5730;&#x544A;&#x8BEB;&#x56DB;&#x5A76;&#x8BF4;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x867D;&#x7136;&#x4F3C;&#x4E4E;&#x5F88;&#x53EF;&#x601C;&#xFF0C;&#x4F46;&#x662F;&#x8D25;&#x574F;&#x98CE;&#x4FD7;&#x7684;&#xFF0C;&#x7528;&#x5979;&#x5E2E;&#x5FD9;&#x8FD8;&#x53EF;&#x4EE5;&#xFF0C;&#x796D;&#x7940;&#x65F6;&#x5019;&#x53EF;&#x7528;&#x4E0D;&#x7740;&#x5979;&#x6CBE;&#x624B;&#xFF0C;&#x4E00;&#x5207;&#x996D;&#x83B1;&#xFF0C;&#x53EA;&#x597D;&#x81EA;&#x5DF1;&#x505A;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x4E0D;&#x5E72;&#x4E0D;&#x51C0;&#xFF0C;&#x7956;&#x5B97;&#x662F;&#x4E0D;&#x5403;&#x7684;&#x3002;</p>
<p>&#x56DB;&#x53D4;&#x5BB6;&#x91CC;&#x6700;&#x91CD;&#x5927;&#x7684;&#x4E8B;&#x4EF6;&#x662F;&#x796D;&#x7940;&#xFF0C;&#x7965;&#x6797;&#x5AC2;&#x5148;&#x524D;&#x6700;&#x5FD9;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x5C31;&#x662F;&#x796D;&#x7940;&#xFF0C;&#x8FD9;&#x56DE;&#x5979;&#x5374;&#x6E05;&#x95F2;&#x4E86;&#x3002;&#x684C;&#x5B50;&#x653E;&#x5728;&#x5802;&#x4E2D;&#x592E;&#xFF0C;&#x7CFB;&#x4E0A;&#x684C;&#x5E0F;&#xFF0C;&#x5979;&#x8FD8;&#x8BB0;&#x5F97;&#x7167;&#x65E7;&#x7684;&#x53BB;&#x5206;&#x914D;&#x9152;&#x676F;&#x548C;&#x7B77;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x4F60;&#x653E;&#x7740;&#x7F62;&#xFF01;&#x6211;&#x6765;&#x6446;&#x3002;&#x201D;&#x56DB;&#x5A76;&#x614C;&#x5FD9;&#x7684;&#x8BF4;&#x3002;</p>
<p>&#x5979;&#x8BAA;&#x8BAA;&#x7684;&#x7F29;&#x4E86;&#x624B;&#xFF0C;&#x53C8;&#x53BB;&#x53D6;&#x70DB;&#x53F0;&#x3002;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x4F60;&#x653E;&#x7740;&#x7F62;&#xFF01;&#x6211;&#x6765;&#x62FF;&#x3002;&#x201D;&#x56DB;&#x5A76;&#x53C8;&#x614C;&#x5FD9;&#x7684;&#x8BF4;&#x3002;</p>
<p>&#x5979;&#x8F6C;&#x4E86;&#x51E0;&#x4E2A;&#x5706;&#x5708;&#xFF0C;&#x7EC8;&#x4E8E;&#x6CA1;&#x6709;&#x4E8B;&#x60C5;&#x505A;&#xFF0C;&#x53EA;&#x5F97;&#x7591;&#x60D1;&#x7684;&#x8D70;&#x5F00;&#x3002;&#x5979;&#x5728;&#x8FD9;&#x4E00;&#x5929;&#x53EF;&#x505A;&#x7684;&#x4E8B;&#x662F;&#x4E0D;&#x8FC7;&#x5750;&#x5728;&#x7076;&#x4E0B;&#x70E7;&#x706B;&#x3002;</p>
<p>&#x9547;&#x4E0A;&#x7684;&#x4EBA;&#x4EEC;&#x4E5F;&#x4ECD;&#x7136;&#x53EB;&#x5979;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x4F46;&#x97F3;&#x8C03;&#x548C;&#x5148;&#x524D;&#x5F88;&#x4E0D;&#x540C;&#xFF1B;&#x4E5F;&#x8FD8;&#x548C;&#x5979;&#x8BB2;&#x8BDD;&#xFF0C;&#x4F46;&#x7B11;&#x5BB9;&#x5374;&#x51B7;&#x51B7;&#x7684;&#x4E86;&#x3002;&#x5979;&#x5168;&#x4E0D;&#x7406;&#x4F1A;&#x90A3;&#x4E9B;&#x4E8B;&#xFF0C;&#x53EA;&#x662F;&#x76F4;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x548C;&#x5927;&#x5BB6;&#x8BB2;&#x5979;&#x81EA;&#x5DF1;&#x65E5;&#x591C;&#x4E0D;&#x5FD8;&#x7684;&#x6545;&#x4E8B;&#xFF1A;</p>
<p>&#x201C;&#x6211;&#x771F;&#x50BB;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x201D;&#x5979;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x5355;&#x77E5;&#x9053;&#x96EA;&#x5929;&#x662F;&#x91CE;&#x517D;&#x5728;&#x6DF1;&#x5C71;&#x91CC;&#x6CA1;&#x6709;&#x98DF;&#x5403;&#xFF0C;&#x4F1A;&#x5230;&#x6751;&#x91CC;&#x6765;&#xFF1B;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x6625;&#x5929;&#x4E5F;&#x4F1A;&#x6709;&#x3002;&#x6211;&#x4E00;&#x5927;&#x65E9;&#x8D77;&#x6765;&#x5C31;&#x5F00;&#x4E86;&#x95E8;&#xFF0C;&#x62FF;&#x5C0F;&#x7BEE;&#x76DB;&#x4E86;&#x4E00;&#x7BEE;&#x8C46;&#xFF0C;&#x53EB;&#x6211;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x5750;&#x5728;&#x95E8;&#x69DB;&#x4E0A;&#x5265;&#x8C46;&#x53BB;&#x3002;&#x4ED6;&#x662F;&#x5F88;&#x542C;&#x8BDD;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x6211;&#x7684;&#x8BDD;&#x53E5;&#x53E5;&#x542C;&#xFF1B;&#x4ED6;&#x5C31;&#x51FA;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x5C31;&#x5728;&#x5C4B;&#x540E;&#x5288;&#x67F4;&#xFF0C;&#x6DD8;&#x7C73;&#xFF0C;&#x7C73;&#x4E0B;&#x4E86;&#x9505;&#xFF0C;&#x6253;&#x7B97;&#x84B8;&#x8C46;&#x3002;&#x6211;&#x53EB;&#xFF0C;&#x2018;&#x963F;&#x6BDB;&#xFF01;&#x2019;&#x6CA1;&#x6709;&#x5E94;&#x3002;&#x51FA;&#x53BB;&#x4E00;&#x770B;&#xFF0C;&#x53EA;&#x89C1;&#x8C46;&#x6492;&#x5F97;&#x6EE1;&#x5730;&#xFF0C;&#x6CA1;&#x6709;&#x6211;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x4E86;&#x3002;&#x5404;&#x5904;&#x53BB;&#x4E00;&#x95EE;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#x3002;&#x6211;&#x6025;&#x4E86;&#xFF0C;&#x592E;&#x4EBA;&#x53BB;&#x5BFB;&#x53BB;&#x3002;&#x76F4;&#x5230;&#x4E0B;&#x534A;&#x5929;&#xFF0C;&#x51E0;&#x4E2A;&#x4EBA;&#x5BFB;&#x5230;&#x5C71;&#x58BA;&#x91CC;&#xFF0C;&#x770B;&#x89C1;&#x523A;&#x67F4;&#x4E0A;&#x6302;&#x7740;&#x4E00;&#x53EA;&#x4ED6;&#x7684;&#x5C0F;&#x978B;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x8BF4;&#xFF0C;&#x5B8C;&#x4E86;&#xFF0C;&#x6015;&#x662F;&#x906D;&#x4E86;&#x72FC;&#x4E86;&#x3002;&#x518D;&#x8FDB;&#x53BB;&#xFF1B;&#x679C;&#x7136;&#xFF0C;&#x4ED6;&#x8EBA;&#x5728;&#x8349;&#x7AA0;&#x91CC;&#xFF0C;&#x809A;&#x91CC;&#x7684;&#x4E94;&#x810F;&#x5DF2;&#x7ECF;&#x90FD;&#x7ED9;&#x5403;&#x7A7A;&#x4E86;&#xFF0C;&#x53EF;&#x601C;&#x4ED6;&#x624B;&#x91CC;&#x8FD8;&#x7D27;&#x7D27;&#x7684;&#x634F;&#x7740;&#x90A3;&#x53EA;&#x5C0F;&#x7BEE;&#x5462;&#x3002;&#x2026;&#x2026;&#x201D;&#x5979;&#x4E8E;&#x662F;&#x6DCC;&#x4E0B;&#x773C;&#x6CEA;&#x6765;&#xFF0C;&#x58F0;&#x97F3;&#x4E5F;&#x545C;&#x54BD;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x6545;&#x4E8B;&#x5012;&#x9887;&#x6709;&#x6548;&#xFF0C;&#x7537;&#x4EBA;&#x542C;&#x5230;&#x8FD9;&#x91CC;&#xFF0C;&#x5F80;&#x5F80;&#x655B;&#x8D77;&#x7B11;&#x5BB9;&#xFF0C;&#x6CA1;&#x8DA3;&#x7684;&#x8D70;&#x4E86;&#x5F00;&#x53BB;&#xFF1B;&#x5973;&#x4EBA;&#x4EEC;&#x5374;&#x4E0D;&#x72EC;&#x5BBD;&#x6055;&#x4E86;&#x5979;&#x4F3C;&#x7684;&#xFF0C;&#x8138;&#x4E0A;&#x7ACB;&#x523B;&#x6539;&#x6362;&#x4E86;&#x9119;&#x8584;&#x7684;&#x795E;&#x6C14;&#xFF0C;&#x8FD8;&#x8981;&#x966A;&#x51FA;&#x8BB8;&#x591A;&#x773C;&#x6CEA;&#x6765;&#x3002;&#x6709;&#x4E9B;&#x8001;&#x5973;&#x4EBA;&#x6CA1;&#x6709;&#x5728;&#x8857;&#x5934;&#x542C;&#x5230;&#x5979;&#x7684;&#x8BDD;&#xFF0C;&#x4FBF;&#x7279;&#x610F;&#x5BFB;&#x6765;&#xFF0C;&#x8981;&#x542C;&#x5979;&#x8FD9;&#x4E00;&#x6BB5;&#x60B2;&#x60E8;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x76F4;&#x5230;&#x5979;&#x8BF4;&#x5230;&#x545C;&#x54BD;&#xFF0C;&#x5979;&#x4EEC;&#x4E5F;&#x5C31;&#x4E00;&#x9F50;&#x6D41;&#x4E0B;&#x90A3;&#x505C;&#x5728;&#x773C;&#x89D2;&#x4E0A;&#x7684;&#x773C;&#x6CEA;&#xFF0C;&#x53F9;&#x606F;&#x4E00;&#x756A;&#xFF0C;&#x6EE1;&#x8DB3;&#x7684;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x9762;&#x8FD8;&#x7EB7;&#x7EB7;&#x7684;&#x8BC4;&#x8BBA;&#x7740;&#x3002;</p>
<p>&#x5979;&#x5C31;&#x53EA;&#x662F;&#x53CD;&#x590D;&#x7684;&#x5411;&#x4EBA;&#x8BF4;&#x5979;&#x60B2;&#x60E8;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x5E38;&#x5E38;&#x5F15;&#x4F4F;&#x4E86;&#x4E09;&#x4E94;&#x4E2A;&#x4EBA;&#x6765;&#x542C;&#x5979;&#x3002;&#x4F46;&#x4E0D;&#x4E45;&#xFF0C;&#x5927;&#x5BB6;&#x4E5F;&#x90FD;&#x542C;&#x5F97;&#x7EAF;&#x719F;&#x4E86;&#xFF0C;&#x4FBF;&#x662F;&#x6700;&#x6148;&#x60B2;&#x7684;&#x5FF5;&#x4F5B;&#x7684;&#x8001;&#x592A;&#x592A;&#x4EEC;&#xFF0C;&#x773C;&#x91CC;&#x4E5F;&#x518D;&#x4E0D;&#x89C1;&#x6709;&#x4E00;&#x70B9;&#x6CEA;&#x7684;&#x75D5;&#x8FF9;&#x3002;&#x540E;&#x6765;&#x5168;&#x9547;&#x7684;&#x4EBA;&#x4EEC;&#x51E0;&#x4E4E;&#x90FD;&#x80FD;&#x80CC;&#x8BF5;&#x5979;&#x7684;&#x8BDD;&#xFF0C;&#x4E00;&#x542C;&#x5230;&#x5C31;&#x70E6;&#x538C;&#x5F97;&#x5934;&#x75DB;&#x3002;</p>
<p>&#x201C;&#x6211;&#x771F;&#x50BB;&#xFF0C;&#x771F;&#x7684;&#xFF0C;&#x201D;&#x5979;&#x5F00;&#x9996;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#xFF0C;&#x4F60;&#x662F;&#x5355;&#x77E5;&#x9053;&#x96EA;&#x5929;&#x91CE;&#x517D;&#x5728;&#x6DF1;&#x5C71;&#x91CC;&#x6CA1;&#x6709;&#x98DF;&#x5403;&#xFF0C;&#x624D;&#x4F1A;&#x5230;&#x6751;&#x91CC;&#x6765;&#x7684;&#x3002;&#x201D;&#x4ED6;&#x4EEC;&#x7ACB;&#x5373;&#x6253;&#x65AD;&#x5979;&#x7684;&#x8BDD;&#xFF0C;&#x8D70;&#x5F00;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x5979;&#x5F20;&#x7740;&#x53E3;&#x6014;&#x6014;&#x7684;&#x7AD9;&#x7740;&#xFF0C;&#x76F4;&#x7740;&#x773C;&#x775B;&#x770B;&#x4ED6;&#x4EEC;&#xFF0C;&#x63A5;&#x7740;&#x4E5F;&#x5C31;&#x8D70;&#x4E86;&#xFF0C;&#x4F3C;&#x4E4E;&#x81EA;&#x5DF1;&#x4E5F;&#x89C9;&#x5F97;&#x6CA1;&#x8DA3;&#x3002;&#x4F46;&#x5979;&#x8FD8;&#x5984;&#x60F3;&#xFF0C;&#x5E0C;&#x56FE;&#x4ECE;&#x522B;&#x7684;&#x4E8B;&#xFF0C;&#x5982;&#x5C0F;&#x7BEE;&#xFF0C;&#x8C46;&#xFF0C;&#x522B;&#x4EBA;&#x7684;&#x5B69;&#x5B50;&#x4E0A;&#xFF0C;&#x5F15;&#x51FA;&#x5979;&#x7684;&#x963F;&#x6BDB;&#x7684;&#x6545;&#x4E8B;&#x6765;&#x3002;&#x5018;&#x4E00;&#x770B;&#x89C1;&#x4E24;&#x4E09;&#x5C81;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x5979;&#x5C31;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x5509;&#x5509;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x5982;&#x679C;&#x8FD8;&#x5728;&#xFF0C;&#x4E5F;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x4E86;&#x3002;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5B69;&#x5B50;&#x770B;&#x89C1;&#x5979;&#x7684;&#x773C;&#x5149;&#x5C31;&#x5403;&#x60CA;&#xFF0C;&#x7275;&#x7740;&#x6BCD;&#x4EB2;&#x7684;&#x8863;&#x895F;&#x50AC;&#x5979;&#x8D70;&#x3002;&#x4E8E;&#x662F;&#x53C8;&#x53EA;&#x5269;&#x4E0B;&#x5979;&#x4E00;&#x4E2A;&#xFF0C;&#x7EC8;&#x4E8E;&#x6CA1;&#x8DA3;&#x7684;&#x4E5F;&#x8D70;&#x4E86;&#x3002;&#x540E;&#x6765;&#x5927;&#x5BB6;&#x53C8;&#x90FD;&#x77E5;&#x9053;&#x4E86;&#x5979;&#x7684;&#x813E;&#x6C14;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x5B69;&#x5B50;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x4FBF;&#x4F3C;&#x7B11;&#x975E;&#x7B11;&#x7684;&#x5148;&#x95EE;&#x5979;&#xFF0C;&#x9053;&#xFF1A;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x4F60;&#x4EEC;&#x7684;&#x963F;&#x6BDB;&#x5982;&#x679C;&#x8FD8;&#x5728;&#xFF0C;&#x4E0D;&#x662F;&#x4E5F;&#x5C31;&#x6709;&#x8FD9;&#x4E48;&#x5927;&#x4E86;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x5979;&#x672A;&#x5FC5;&#x77E5;&#x9053;&#x5979;&#x7684;&#x60B2;&#x54C0;&#x7ECF;&#x5927;&#x5BB6;&#x5480;&#x56BC;&#x8D4F;&#x9274;&#x4E86;&#x8BB8;&#x591A;&#x5929;&#xFF0C;&#x65E9;&#x5DF2;&#x6210;&#x4E3A;&#x6E23;&#x6ED3;&#xFF0C;&#x53EA;&#x503C;&#x5F97;&#x70E6;&#x538C;&#x548C;&#x553E;&#x5F03;&#xFF1B;&#x4F46;&#x4ECE;&#x4EBA;&#x4EEC;&#x7684;&#x7B11;&#x5F71;&#x4E0A;&#xFF0C;&#x4E5F;&#x4EFF;&#x4F5B;&#x89C9;&#x5F97;&#x8FD9;&#x53C8;&#x51B7;&#x53C8;&#x5C16;&#xFF0C;&#x81EA;&#x5DF1;&#x518D;&#x6CA1;&#x6709;&#x5F00;&#x53E3;&#x7684;&#x5FC5;&#x8981;&#x4E86;&#x3002;&#x5979;&#x5355;&#x662F;&#x4E00;&#x77A5;&#x4ED6;&#x4EEC;&#xFF0C;&#x5E76;&#x4E0D;&#x56DE;&#x7B54;&#x4E00;&#x53E5;&#x8BDD;&#x3002;</p>
<p>&#x9C81;&#x9547;&#x6C38;&#x8FDC;&#x662F;&#x8FC7;&#x65B0;&#x5E74;&#xFF0C;&#x814A;&#x6708;&#x4E8C;&#x5341;&#x4EE5;&#x540E;&#x5C31;&#x5FD9;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x56DB;&#x53D4;&#x5BB6;&#x91CC;&#x8FD9;&#x56DE;&#x987B;&#x96C7;&#x7537;&#x77ED;&#x5DE5;&#xFF0C;&#x8FD8;&#x662F;&#x5FD9;&#x4E0D;&#x8FC7;&#x6765;&#xFF0C;&#x53E6;&#x53EB;&#x67F3;&#x5988;&#x505A;&#x5E2E;&#x624B;&#xFF0C;&#x6740;&#x9E21;&#xFF0C;&#x5BB0;&#x9E45;&#xFF1B;&#x7136;&#x800C;&#x67F3;&#x5988;&#x662F;&#x5584;&#x5973;&#x4EBA;&#xFF0C;&#x5403;&#x7D20;&#xFF0C;&#x4E0D;&#x6740;&#x751F;&#x7684;&#xFF0C;&#x53EA;&#x80AF;&#x6D17;&#x5668;&#x76BF;&#x3002;&#x7965;&#x6797;&#x5AC2;&#x9664;&#x70E7;&#x706B;&#x4E4B;&#x5916;&#xFF0C;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x4E8B;&#xFF0C;&#x5374;&#x95F2;&#x7740;&#x4E86;&#xFF0C;&#x5750;&#x7740;&#x53EA;&#x770B;&#x67F3;&#x5988;&#x6D17;&#x5668;&#x76BF;&#x3002;&#x5FAE;&#x96EA;&#x70B9;&#x70B9;&#x7684;&#x4E0B;&#x6765;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x5509;&#x5509;&#xFF0C;&#x6211;&#x771F;&#x50BB;&#xFF0C;&#x201D;&#x7965;&#x6797;&#x5AC2;&#x770B;&#x4E86;&#x5929;&#x7A7A;&#xFF0C;&#x53F9;&#x606F;&#x7740;&#xFF0C;&#x72EC;&#x8BED;&#x4F3C;&#x7684;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x4F60;&#x53C8;&#x6765;&#x4E86;&#x3002;&#x201D;&#x67F3;&#x5988;&#x4E0D;&#x8010;&#x70E6;&#x7684;&#x770B;&#x7740;&#x5979;&#x7684;&#x8138;&#xFF0C;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x95EE;&#x4F60;&#xFF1A;&#x4F60;&#x989D;&#x89D2;&#x4E0A;&#x7684;&#x4F24;&#x75D5;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x90A3;&#x65F6;&#x649E;&#x574F;&#x7684;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x5514;&#x5514;&#x3002;&#x201D;&#x5979;&#x542B;&#x80E1;&#x7684;&#x56DE;&#x7B54;&#x3002;</p>
<p>&#x201C;&#x6211;&#x95EE;&#x4F60;&#xFF1A;&#x4F60;&#x90A3;&#x65F6;&#x600E;&#x4E48;&#x540E;&#x6765;&#x7ADF;&#x4F9D;&#x4E86;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4E48;&#xFF1F;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5440;&#x3002;&#x6211;&#x60F3;&#xFF1A;&#x8FD9;&#x603B;&#x662F;&#x4F60;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x4E86;&#xFF0C;&#x4E0D;&#x7136;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x201C;&#x963F;&#x963F;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x529B;&#x6C14;&#x591A;&#x4E48;&#x5927;&#x5440;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x4E0D;&#x4FE1;&#x3002;&#x6211;&#x4E0D;&#x4FE1;&#x4F60;&#x8FD9;&#x4E48;&#x5927;&#x7684;&#x529B;&#x6C14;&#xFF0C;&#x771F;&#x4F1A;&#x62D7;&#x4ED6;&#x4E0D;&#x8FC7;&#x3002;&#x4F60;&#x540E;&#x6765;&#x4E00;&#x5B9A;&#x662F;&#x81EA;&#x5DF1;&#x80AF;&#x4E86;&#xFF0C;&#x5012;&#x63A8;&#x8BF4;&#x4ED6;&#x529B;&#x6C14;&#x5927;&#x3002;&#x201D;</p>
<p>&#x201C;&#x963F;&#x963F;&#xFF0C;&#x4F60;&#x2026;&#x2026;&#x4F60;&#x5012;&#x81EA;&#x5DF1;&#x8BD5;&#x8BD5;&#x770B;&#x3002;&#x201D;&#x5979;&#x7B11;&#x4E86;&#x3002;</p>
<p>&#x67F3;&#x5988;&#x7684;&#x6253;&#x76B1;&#x7684;&#x8138;&#x4E5F;&#x7B11;&#x8D77;&#x6765;&#xFF0C;&#x4F7F;&#x5979;&#x8E59;&#x7F29;&#x5F97;&#x50CF;&#x4E00;&#x4E2A;&#x6838;&#x6843;&#xFF1B;&#x5E72;&#x67AF;&#x7684;&#x5C0F;&#x773C;&#x775B;&#x4E00;&#x770B;&#x7965;&#x6797;&#x5AC2;&#x7684;&#x989D;&#x89D2;&#xFF0C;&#x53C8;&#x9489;&#x4F4F;&#x5979;&#x7684;&#x773C;&#x3002;&#x7965;&#x6797;&#x5AC2;&#x4F3C;&#x4E4E;&#x5F88;&#x5C40;&#x4FC3;&#x4E86;&#xFF0C;&#x7ACB;&#x523B;&#x655B;&#x4E86;&#x7B11;&#x5BB9;&#xFF0C;&#x65CB;&#x8F6C;&#x773C;&#x5149;&#xFF0C;&#x81EA;&#x53BB;&#x770B;&#x96EA;&#x82B1;&#x3002;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x4F60;&#x5B9E;&#x5728;&#x4E0D;&#x5408;&#x7B97;&#x3002;&#x201D;&#x67F3;&#x5988;&#x8BE1;&#x79D8;&#x7684;&#x8BF4;&#x3002;&#x201C;&#x518D;&#x4E00;&#x5F3A;&#xFF0C;&#x6216;&#x8005;&#x7D22;&#x6027;&#x649E;&#x4E00;&#x4E2A;&#x6B7B;&#xFF0C;&#x5C31;&#x597D;&#x4E86;&#x3002;&#x73B0;&#x5728;&#x5462;&#xFF0C;&#x4F60;&#x548C;&#x4F60;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x7537;&#x4EBA;&#x8FC7;&#x6D3B;&#x4E0D;&#x5230;&#x4E24;&#x5E74;&#xFF0C;&#x5012;&#x843D;&#x4E86;&#x4E00;&#x4EF6;&#x5927;&#x7F6A;&#x540D;&#x3002;&#x4F60;&#x60F3;&#xFF0C;&#x4F60;&#x5C06;&#x6765;&#x5230;&#x9634;&#x53F8;&#x53BB;&#xFF0C;&#x90A3;&#x4E24;&#x4E2A;&#x6B7B;&#x9B3C;&#x7684;&#x7537;&#x4EBA;&#x8FD8;&#x8981;&#x4E89;&#xFF0C;&#x4F60;&#x7ED9;&#x4E86;&#x8C01;&#x597D;&#x5462;&#xFF1F;&#x960E;&#x7F57;&#x5927;&#x738B;&#x53EA;&#x597D;&#x628A;&#x4F60;&#x952F;&#x5F00;&#x6765;&#xFF0C;&#x5206;&#x7ED9;&#x4ED6;&#x4EEC;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x771F;&#x662F;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x5979;&#x8138;&#x4E0A;&#x5C31;&#x663E;&#x51FA;&#x6050;&#x6016;&#x7684;&#x795E;&#x8272;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x5728;&#x5C71;&#x6751;&#x91CC;&#x6240;&#x672A;&#x66FE;&#x77E5;&#x9053;&#x7684;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#xFF0C;&#x4F60;&#x4E0D;&#x5982;&#x53CA;&#x65E9;&#x62B5;&#x5F53;&#x3002;&#x4F60;&#x5230;&#x571F;&#x5730;&#x5E99;&#x91CC;&#x53BB;&#x6350;&#x4E00;&#x6761;&#x95E8;&#x69DB;&#xFF0C;&#x5F53;&#x4F5C;&#x4F60;&#x7684;&#x66FF;&#x8EAB;&#xFF0C;&#x7ED9;&#x5343;&#x4EBA;&#x8E0F;&#xFF0C;&#x4E07;&#x4EBA;&#x8DE8;&#xFF0C;&#x8D4E;&#x4E86;&#x8FD9;&#x4E00;&#x4E16;&#x7684;&#x7F6A;&#x540D;&#xFF0C;&#x514D;&#x5F97;&#x6B7B;&#x4E86;&#x53BB;&#x53D7;&#x82E6;&#x3002;&#x201D;</p>
<p>&#x5979;&#x5F53;&#x65F6;&#x5E76;&#x4E0D;&#x56DE;&#x7B54;&#x4EC0;&#x4E48;&#x8BDD;&#xFF0C;&#x4F46;&#x5927;&#x7EA6;&#x975E;&#x5E38;&#x82E6;&#x95F7;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E24;&#x773C;&#x4E0A;&#x4FBF;&#x90FD;&#x56F4;&#x7740;&#x5927;&#x9ED1;&#x5708;&#x3002;&#x65E9;&#x996D;&#x4E4B;&#x540E;&#xFF0C;&#x5979;&#x4FBF;&#x5230;&#x9547;&#x7684;&#x897F;&#x5934;&#x7684;&#x571F;&#x5730;&#x5E99;&#x91CC;&#x53BB;&#x6C42;&#x6350;&#x95E8;&#x69DB;&#xFF0C;&#x5E99;&#x795D;&#x8D77;&#x521D;&#x6267;&#x610F;&#x4E0D;&#x5141;&#x8BB8;&#xFF0C;&#x76F4;&#x5230;&#x5979;&#x6025;&#x5F97;&#x6D41;&#x6CEA;&#xFF0C;&#x624D;&#x52C9;&#x5F3A;&#x7B54;&#x5E94;&#x4E86;&#x3002;&#x4EF7;&#x76EE;&#x662F;&#x5927;&#x94B1;&#x5341;&#x4E8C;&#x5343;&#x3002;</p>
<p>&#x5979;&#x4E45;&#x5DF2;&#x4E0D;&#x548C;&#x4EBA;&#x4EEC;&#x4EA4;&#x53E3;&#xFF0C;&#x56E0;&#x4E3A;&#x963F;&#x6BDB;&#x7684;&#x6545;&#x4E8B;&#x662F;&#x65E9;&#x88AB;&#x5927;&#x5BB6;&#x538C;&#x5F03;&#x4E86;&#x7684;&#xFF1B;&#x4F46;&#x81EA;&#x4ECE;&#x548C;&#x67F3;&#x5988;&#x8C08;&#x4E86;&#x5929;&#xFF0C;&#x4F3C;&#x4E4E;&#x53C8;&#x5373;&#x4F20;&#x626C;&#x5F00;&#x53BB;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x90FD;&#x53D1;&#x751F;&#x4E86;&#x65B0;&#x8DA3;&#x5473;&#xFF0C;&#x53C8;&#x6765;&#x9017;&#x5979;&#x8BF4;&#x8BDD;&#x4E86;&#x3002;&#x81F3;&#x4E8E;&#x9898;&#x76EE;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x6362;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x6837;&#xFF0C;&#x4E13;&#x5728;&#x5979;&#x989D;&#x4E0A;&#x7684;&#x4F24;&#x75A4;&#x3002;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#xFF0C;&#x6211;&#x95EE;&#x4F60;&#xFF1A;&#x4F60;&#x90A3;&#x65F6;&#x600E;&#x4E48;&#x7ADF;&#x80AF;&#x4E86;&#xFF1F;&#x201D;&#x4E00;&#x4E2A;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x5509;&#xFF0C;&#x53EF;&#x60DC;&#xFF0C;&#x767D;&#x649E;&#x4E86;&#x8FD9;&#x4E00;&#x4E0B;&#x3002;&#x201D;&#x4E00;&#x4E2A;&#x770B;&#x7740;&#x5979;&#x7684;&#x75A4;&#xFF0C;&#x5E94;&#x548C;&#x9053;&#x3002;</p>
<p>&#x5979;&#x5927;&#x7EA6;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x7B11;&#x5BB9;&#x548C;&#x58F0;&#x8C03;&#x4E0A;&#xFF0C;&#x4E5F;&#x77E5;&#x9053;&#x662F;&#x5728;&#x5632;&#x7B11;&#x5979;&#xFF0C;&#x6240;&#x4EE5;&#x603B;&#x662F;&#x77AA;&#x7740;&#x773C;&#x775B;&#xFF0C;&#x4E0D;&#x8BF4;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x540E;&#x6765;&#x8FDE;&#x5934;&#x4E5F;&#x4E0D;&#x56DE;&#x4E86;&#x3002;&#x5979;&#x6574;&#x65E5;&#x7D27;&#x95ED;&#x4E86;&#x5634;&#x5507;&#xFF0C;&#x5934;&#x4E0A;&#x5E26;&#x7740;&#x5927;&#x5BB6;&#x4EE5;&#x4E3A;&#x803B;&#x8FB1;&#x7684;&#x8BB0;&#x53F7;&#x7684;&#x90A3;&#x4F24;&#x75D5;&#xFF0C;&#x9ED8;&#x9ED8;&#x7684;&#x8DD1;&#x8857;&#xFF0C;&#x626B;&#x5730;&#xFF0C;&#x6D17;&#x83DC;&#xFF0C;&#x6DD8;&#x7C73;&#x3002;&#x5FEB;&#x591F;&#x4E00;&#x5E74;&#xFF0C;&#x5979;&#x624D;&#x4ECE;&#x56DB;&#x5A76;&#x624B;&#x91CC;&#x652F;&#x53D6;&#x4E86;&#x5386;&#x6765;&#x79EF;&#x5B58;&#x7684;&#x5DE5;&#x94B1;&#xFF0C;&#x6362;&#x7B97;&#x4E86;&#x5341;&#x4E8C;&#x5143;&#x9E70;&#x6D0B;&#xFF0C;&#x8BF7;&#x5047;&#x5230;&#x9547;&#x7684;&#x897F;&#x5934;&#x53BB;&#x3002;&#x4F46;&#x4E0D;&#x5230;&#x4E00;&#x987F;&#x996D;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x4FBF;&#x56DE;&#x6765;&#xFF0C;&#x795E;&#x6C14;&#x5F88;&#x8212;&#x7545;&#xFF0C;&#x773C;&#x5149;&#x4E5F;&#x5206;&#x5916;&#x6709;&#x795E;&#xFF0C;&#x9AD8;&#x5174;&#x4F3C;&#x7684;&#x5BF9;&#x56DB;&#x5A76;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x5DF2;&#x7ECF;&#x5728;&#x571F;&#x5730;&#x5E99;&#x6350;&#x4E86;&#x95E8;&#x69DB;&#x4E86;&#x3002;</p>
<p>&#x51AC;&#x81F3;&#x7684;&#x796D;&#x7956;&#x65F6;&#x8282;&#xFF0C;&#x5979;&#x505A;&#x5F97;&#x66F4;&#x51FA;&#x529B;&#xFF0C;&#x770B;&#x56DB;&#x5A76;&#x88C5;&#x597D;&#x796D;&#x54C1;&#xFF0C;&#x548C;&#x963F;&#x725B;&#x5C06;&#x684C;&#x5B50;&#x62AC;&#x5230;&#x5802;&#x5C4B;&#x4E2D;&#x592E;&#xFF0C;&#x5979;&#x4FBF;&#x5766;&#x7136;&#x7684;&#x53BB;&#x62FF;&#x9152;&#x676F;&#x548C;&#x7B77;&#x5B50;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x653E;&#x7740;&#x7F62;&#xFF0C;&#x7965;&#x6797;&#x5AC2;&#xFF01;&#x201D;&#x56DB;&#x5A76;&#x614C;&#x5FD9;&#x5927;&#x58F0;&#x8BF4;&#x3002;</p>
<p>&#x5979;&#x50CF;&#x662F;&#x53D7;&#x4E86;&#x70AE;&#x70D9;&#x4F3C;&#x7684;&#x7F29;&#x624B;&#xFF0C;&#x8138;&#x8272;&#x540C;&#x65F6;&#x53D8;&#x4F5C;&#x7070;&#x9ED1;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x53BB;&#x53D6;&#x70DB;&#x53F0;&#xFF0C;&#x53EA;&#x662F;&#x5931;&#x795E;&#x7684;&#x7AD9;&#x7740;&#x3002;&#x76F4;&#x5230;&#x56DB;&#x53D4;&#x4E0A;&#x9999;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6559;&#x5979;&#x8D70;&#x5F00;&#xFF0C;&#x5979;&#x624D;&#x8D70;&#x5F00;&#x3002;&#x8FD9;&#x4E00;&#x56DE;&#x5979;&#x7684;&#x53D8;&#x5316;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x4E0D;&#x4F46;&#x773C;&#x775B;&#x7A88;&#x9677;&#x4E0B;&#x53BB;&#xFF0C;&#x8FDE;&#x7CBE;&#x795E;&#x4E5F;&#x66F4;&#x4E0D;&#x6D4E;&#x4E86;&#x3002;&#x800C;&#x4E14;&#x5F88;&#x80C6;&#x602F;&#xFF0C;&#x4E0D;&#x72EC;&#x6015;&#x6697;&#x591C;&#xFF0C;&#x6015;&#x9ED1;&#x5F71;&#xFF0C;&#x5373;&#x4F7F;&#x770B;&#x89C1;&#x4EBA;&#xFF0C;&#x867D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x4E3B;&#x4EBA;&#xFF0C;&#x4E5F;&#x603B;&#x60F4;&#x60F4;&#x7684;&#xFF0C;&#x6709;&#x5982;&#x5728;&#x767D;&#x5929;&#x51FA;&#x7A74;&#x6E38;&#x884C;&#x7684;&#x5C0F;&#x9F20;&#xFF1B;&#x5426;&#x5219;&#x5446;&#x5750;&#x7740;&#xFF0C;&#x76F4;&#x662F;&#x4E00;&#x4E2A;&#x6728;&#x5076;&#x4EBA;&#x3002;&#x4E0D;&#x534A;&#x5E74;&#xFF0C;&#x5934;&#x53D1;&#x4E5F;&#x82B1;&#x767D;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x8BB0;&#x6027;&#x5C24;&#x5176;&#x574F;&#xFF0C;&#x751A;&#x800C;&#x81F3;&#x4E8E;&#x5E38;&#x5E38;&#x5FD8;&#x5374;&#x4E86;&#x53BB;&#x6DD8;&#x7C73;&#x3002;</p>
<p>&#x201C;&#x7965;&#x6797;&#x5AC2;&#x600E;&#x4E48;&#x8FD9;&#x6837;&#x4E86;&#xFF1F;&#x5012;&#x4E0D;&#x5982;&#x90A3;&#x65F6;&#x4E0D;&#x7559;&#x5979;&#x3002;&#x201D;&#x56DB;&#x5A76;&#x6709;&#x65F6;&#x5F53;&#x9762;&#x5C31;&#x8FD9;&#x6837;&#x8BF4;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x8B66;&#x544A;&#x5979;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5979;&#x603B;&#x5982;&#x6B64;&#xFF0C;&#x5168;&#x4E0D;&#x89C1;&#x6709;&#x601C;&#x60A7;&#x8D77;&#x6765;&#x7684;&#x5E0C;&#x671B;&#x3002;&#x4ED6;&#x4EEC;&#x4E8E;&#x662F;&#x60F3;&#x6253;&#x53D1;&#x5979;&#x8D70;&#x4E86;&#xFF0C;&#x6559;&#x5979;&#x56DE;&#x5230;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x90A3;&#x91CC;&#x53BB;&#x3002;&#x4F46;&#x5F53;&#x6211;&#x8FD8;&#x5728;&#x9C81;&#x9547;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E0D;&#x8FC7;&#x5355;&#x662F;&#x8FD9;&#x6837;&#x8BF4;&#xFF1B;&#x770B;&#x73B0;&#x5728;&#x7684;&#x60C5;&#x72B6;&#xFF0C;&#x53EF;&#x89C1;&#x540E;&#x6765;&#x7EC8;&#x4E8E;&#x5B9E;&#x884C;&#x4E86;&#x3002;&#x7136;&#x800C;&#x5979;&#x662F;&#x4ECE;&#x56DB;&#x53D4;&#x5BB6;&#x51FA;&#x53BB;&#x5C31;&#x6210;&#x4E86;&#x4E5E;&#x4E10;&#x7684;&#x5462;&#xFF0C;&#x8FD8;&#x662F;&#x5148;&#x5230;&#x536B;&#x8001;&#x5A46;&#x5B50;&#x5BB6;&#x7136;&#x540E;&#x518D;&#x6210;&#x4E5E;&#x4E10;&#x7684;&#x5462;&#xFF1F;&#x90A3;&#x6211;&#x53EF;&#x4E0D;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x6211;&#x7ED9;&#x90A3;&#x4E9B;&#x56E0;&#x4E3A;&#x5728;&#x8FD1;&#x65C1;&#x800C;&#x6781;&#x54CD;&#x7684;&#x7206;&#x7AF9;&#x58F0;&#x60CA;&#x9192;&#xFF0C;&#x770B;&#x89C1;&#x8C46;&#x4E00;&#x822C;&#x5927;&#x7684;&#x9EC4;&#x8272;&#x7684;&#x706F;&#x706B;&#x5149;&#xFF0C;&#x63A5;&#x7740;&#x53C8;&#x542C;&#x5F97;&#x6BD5;&#x6BD5;&#x5265;&#x5265;&#x7684;&#x97AD;&#x70AE;&#xFF0C;&#x662F;&#x56DB;&#x53D4;&#x5BB6;&#x6B63;&#x5728;&#x201C;&#x795D;&#x798F;&#x201D;&#x4E86;&#xFF1B;&#x77E5;&#x9053;&#x5DF2;&#x662F;&#x4E94;&#x66F4;&#x5C06;&#x8FD1;&#x65F6;&#x5019;&#x3002;&#x6211;&#x5728;&#x8499;&#x80E7;&#x4E2D;&#xFF0C;&#x53C8;&#x9690;&#x7EA6;&#x542C;&#x5230;&#x8FDC;&#x5904;&#x7684;&#x7206;&#x7AF9;&#x58F0;&#x8054;&#x7EF5;&#x4E0D;&#x65AD;&#xFF0C;&#x4F3C;&#x4E4E;&#x5408;&#x6210;&#x4E00;&#x5929;&#x97F3;&#x54CD;&#x7684;&#x6D53;&#x4E91;&#xFF0C;&#x5939;&#x7740;&#x56E2;&#x56E2;&#x98DE;&#x821E;&#x7684;&#x96EA;&#x82B1;&#xFF0C;&#x62E5;&#x62B1;&#x4E86;&#x5168;&#x5E02;&#x9547;&#x3002;&#x6211;&#x5728;&#x8FD9;&#x7E41;&#x54CD;&#x7684;&#x62E5;&#x62B1;&#x4E2D;&#xFF0C;&#x4E5F;&#x61D2;&#x6563;&#x800C;&#x4E14;&#x8212;&#x9002;&#xFF0C;&#x4ECE;&#x767D;&#x5929;&#x4EE5;&#x81F3;&#x521D;&#x591C;&#x7684;&#x7591;&#x8651;&#xFF0C;&#x5168;&#x7ED9;&#x795D;&#x798F;&#x7684;&#x7A7A;&#x6C14;&#x4E00;&#x626B;&#x800C;&#x7A7A;&#x4E86;&#xFF0C;&#x53EA;&#x89C9;&#x5F97;&#x5929;&#x5730;&#x5723;&#x4F17;&#x6B46;&#x4EAB;&#x4E86;&#x7272;&#x91B4;&#x548C;&#x9999;&#x70DF;&#xFF0C;&#x90FD;&#x9189;&#x91BA;&#x91BA;&#x7684;&#x5728;&#x7A7A;&#x4E2D;&#x8E52;&#x8DDA;&#xFF0C;&#x8C6B;&#x5907;&#x7ED9;&#x9C81;&#x9547;&#x7684;&#x4EBA;&#x4EEC;&#x4EE5;&#x65E0;&#x9650;&#x7684;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x4E00;&#x4E5D;&#x4E8C;&#x56DB;&#x5E74;&#x4E8C;&#x6708;&#x4E03;&#x65E5;</p>
<p> <a href="https://www.1905.com/vod/play/86149.shtml" target="_blank">&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x6545;&#x4E8B;</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="first.html" class="navigation navigation-prev " aria-label="Previous page: 第一章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="third.html" class="navigation navigation-next " aria-label="Next page: 第三章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第二章","level":"1.3","depth":1,"next":{"title":"第三章","level":"1.4","depth":1,"path":"third.md","ref":"third.md","articles":[]},"previous":{"title":"第一章","level":"1.2","depth":1,"path":"first.md","ref":"first.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"scond.md","mtime":"2021-12-07T13:43:01.586Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

