
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第七章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="eiht.html" />
    
    
    <link rel="prev" href="six.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第七章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E03;&#x7AE0;">&#x7B2C;&#x4E03;&#x7AE0;</h1>
<h2 id="&#x85E4;&#x91CE;&#x5148;&#x751F;">&#x85E4;&#x91CE;&#x5148;&#x751F;</h2>
<p>&#x4E1C;&#x4EAC;&#x4E5F;&#x65E0;&#x975E;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x4E0A;&#x91CE;&#x7684;&#x6A31;&#x82B1;&#x70C2;&#x71B3;&#x7684;&#x65F6;&#x8282;&#xFF0C;&#x671B;&#x53BB;&#x786E;&#x4E5F;&#x8C61;&#x7EEF;&#x7EA2;&#x7684;&#x8F7B;&#x4E91;&#xFF0C;&#x4F46;&#x82B1;&#x4E0B;&#x4E5F;&#x7F3A;&#x4E0D;&#x4E86;&#x6210;&#x7FA4;&#x7ED3;&#x961F;&#x7684;&#x201C;&#x6E05;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x201D;&#x7684;&#x901F;&#x6210;&#x73ED;&#xFF0C;&#x5934;&#x9876;&#x4E0A;&#x76D8;&#x7740;&#x5927;&#x8FAB;&#x5B50;&#xFF0C;&#x9876;&#x5F97;&#x5B66;&#x751F;&#x5236;&#x5E3D;&#x7684;&#x9876;&#x4E0A;&#x9AD8;&#x9AD8;&#x8038;&#x8D77;&#xFF0C;&#x5F62;&#x6210;&#x4E00;&#x5EA7;&#x5BCC;&#x58EB;&#x5C71;&#x3002;&#x4E5F;&#x6709;&#x89E3;&#x6563;&#x8FAB;&#x5B50;&#xFF0C;&#x76D8;&#x5F97;&#x5E73;&#x7684;&#xFF0C;&#x9664;&#x4E0B;&#x5E3D;&#x6765;&#xFF0C;&#x6CB9;&#x5149;&#x53EF;&#x9274;&#xFF0C;&#x5B9B;&#x5982;&#x5C0F;&#x59D1;&#x5A18;&#x7684;&#x53D1;&#x9AFB;&#x4E00;&#x822C;&#xFF0C;&#x8FD8;&#x8981;&#x5C06;&#x8116;&#x5B50;&#x626D;&#x51E0;&#x626D;&#x3002;&#x5B9E;&#x5728;&#x6807;&#x81F4;&#x6781;&#x4E86;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x7559;&#x5B66;&#x751F;&#x4F1A;&#x9986;&#x7684;&#x95E8;&#x623F;&#x91CC;&#x6709;&#x51E0;&#x672C;&#x4E66;&#x4E70;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x503C;&#x5F97;&#x53BB;&#x4E00;&#x8F6C;&#xFF1B;&#x5018;&#x5728;&#x4E0A;&#x5348;&#xFF0C;&#x91CC;&#x9762;&#x7684;&#x51E0;&#x95F4;&#x6D0B;&#x623F;&#x91CC;&#x5012;&#x4E5F;&#x8FD8;&#x53EF;&#x4EE5;&#x5750;&#x5750;&#x7684;&#x3002;&#x4F46;&#x5230;&#x508D;&#x665A;&#xFF0C;&#x6709;&#x4E00;&#x95F4;&#x7684;&#x5730;&#x677F;&#x4FBF;&#x5E38;&#x4E0D;&#x514D;&#x8981;&#x549A;&#x549A;&#x549A;&#x5730;&#x54CD;&#x5F97;&#x9707;&#x5929;&#xFF0C;&#x517C;&#x4EE5;&#x6EE1;&#x623F;&#x70DF;&#x5C18;&#x6597;&#x4E71;&#xFF1B;&#x95EE;&#x95EE;&#x7CBE;&#x901A;&#x65F6;&#x4E8B;&#x7684;&#x4EBA;&#xFF0C;&#x7B54;&#x9053;&#xFF0C;&#x201C;&#x90A3;&#x662F;&#x5728;&#x5B66;&#x8DF3;&#x821E;&#x3002;&#x201D;</p>
<p>&#x5230;&#x522B;&#x7684;&#x5730;&#x65B9;&#x53BB;&#x770B;&#x770B;&#xFF0C;&#x5982;&#x4F55;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x5C31;&#x5F80;&#x4ED9;&#x53F0;&#x7684;&#x533B;&#x5B66;&#x4E13;&#x95E8;&#x5B66;&#x6821;&#x53BB;&#x3002;&#x4ECE;&#x4E1C;&#x4EAC;&#x51FA;&#x53D1;&#xFF0C;&#x4E0D;&#x4E45;&#x4FBF;&#x5230;&#x4E00;&#x5904;&#x9A7F;&#x7AD9;&#xFF0C;&#x5199;&#x9053;&#xFF1A;&#x65E5;&#x66AE;&#x91CC;&#x3002;&#x4E0D;&#x77E5;&#x600E;&#x5730;&#xFF0C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x8BB0;&#x5F97;&#x8FD9;&#x540D;&#x76EE;&#x3002;&#x5176;&#x6B21;&#x5374;&#x53EA;&#x8BB0;&#x5F97;&#x6C34;&#x6237;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x660E;&#x7684;&#x9057;&#x6C11;&#x6731;&#x821C;&#x6C34;&#x5148;&#x751F;&#x5BA2;&#x6B7B;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4ED9;&#x53F0;&#x662F;&#x4E00;&#x4E2A;&#x5E02;&#x9547;&#xFF0C;&#x5E76;&#x4E0D;&#x5927;&#xFF1B;&#x51AC;&#x5929;&#x51B7;&#x5F97;&#x5229;&#x5BB3;&#xFF1B;&#x8FD8;&#x6CA1;&#x6709;&#x4E2D;&#x56FD;&#x7684;&#x5B66;&#x751F;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;&#x7269;&#x4EE5;&#x5E0C;&#x4E3A;&#x8D35;&#x7F62;&#x3002;&#x5317;&#x4EAC;&#x7684;&#x767D;&#x83DC;&#x8FD0;&#x5F80;&#x6D59;&#x6C5F;&#xFF0C;&#x4FBF;&#x7528;&#x7EA2;&#x5934;&#x7EF3;&#x7CFB;&#x4F4F;&#x83DC;&#x6839;&#xFF0C;&#x5012;&#x6302;&#x5728;&#x6C34;&#x679C;&#x5E97;&#x5934;&#xFF0C;&#x5C0A;&#x4E3A;&#x201C;&#x80F6;&#x83DC;&#x201D;&#xFF1B;&#x798F;&#x5EFA;&#x91CE;&#x751F;&#x7740;&#x7684;&#x82A6;&#x835F;&#xFF0C;&#x4E00;&#x5230;&#x5317;&#x4EAC;&#x5C31;&#x8BF7;&#x8FDB;&#x6E29;&#x5BA4;&#xFF0C;&#x4E14;&#x7F8E;&#x5176;&#x540D;&#x66F0;&#x201C;&#x9F99;&#x820C;&#x5170;&#x201D;&#x3002;&#x6211;&#x5230;&#x4ED9;&#x53F0;&#x4E5F;&#x9887;&#x53D7;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x4F18;&#x5F85;&#xFF0C;&#x4E0D;&#x4F46;&#x5B66;&#x6821;&#x4E0D;&#x6536;&#x5B66;&#x8D39;&#xFF0C;&#x51E0;&#x4E2A;&#x804C;&#x5458;&#x8FD8;&#x4E3A;&#x6211;&#x7684;&#x98DF;&#x5BBF;&#x64CD;&#x5FC3;&#x3002;&#x6211;&#x5148;&#x662F;&#x4F4F;&#x5728;&#x76D1;&#x72F1;&#x65C1;&#x8FB9;&#x4E00;&#x4E2A;&#x5BA2;&#x5E97;&#x91CC;&#x7684;&#xFF0C;&#x521D;&#x51AC;&#x5DF2;&#x7ECF;&#x9887;&#x51B7;&#xFF0C;&#x868A;&#x5B50;&#x5374;&#x8FD8;&#x591A;&#xFF0C;&#x540E;&#x6765;&#x7528;&#x88AB;&#x76D6;&#x4E86;&#x5168;&#x8EAB;&#xFF0C;&#x7528;&#x8863;&#x670D;&#x5305;&#x4E86;&#x5934;&#x8138;&#xFF0C;&#x53EA;&#x7559;&#x4E24;&#x4E2A;&#x9F3B;&#x5B54;&#x51FA;&#x6C14;&#x3002;&#x5728;&#x8FD9;&#x547C;&#x5438;&#x4E0D;&#x606F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x868A;&#x5B50;&#x7ADF;&#x65E0;&#x4ECE;&#x63D2;&#x5634;&#xFF0C;&#x5C45;&#x7136;&#x7761;&#x5B89;&#x7A33;&#x4E86;&#x3002;&#x996D;&#x98DF;&#x4E5F;&#x4E0D;&#x574F;&#x3002;&#x4F46;&#x4E00;&#x4F4D;&#x5148;&#x751F;&#x5374;&#x4EE5;&#x4E3A;&#x8FD9;&#x5BA2;&#x5E97;&#x4E5F;&#x5305;&#x529E;&#x56DA;&#x4EBA;&#x7684;&#x996D;&#x98DF;&#xFF0C;&#x6211;&#x4F4F;&#x5728;&#x90A3;&#x91CC;&#x4E0D;&#x76F8;&#x5B9C;&#xFF0C;&#x51E0;&#x6B21;&#x4E09;&#x756A;&#xFF0C;&#x51E0;&#x6B21;&#x4E09;&#x756A;&#x5730;&#x8BF4;&#x3002;&#x6211;&#x867D;&#x7136;&#x89C9;&#x5F97;&#x5BA2;&#x5E97;&#x517C;&#x529E;&#x56DA;&#x4EBA;&#x7684;&#x996D;&#x98DF;&#x548C;&#x6211;&#x4E0D;&#x76F8;&#x5E72;&#xFF0C;&#x7136;&#x800C;&#x597D;&#x610F;&#x96BE;&#x5374;&#xFF0C;&#x4E5F;&#x53EA;&#x5F97;&#x522B;&#x5BFB;&#x76F8;&#x5B9C;&#x7684;&#x4F4F;&#x5904;&#x4E86;&#x3002;&#x4E8E;&#x662F;&#x642C;&#x5230;&#x522B;&#x4E00;&#x5BB6;&#xFF0C;&#x79BB;&#x76D1;&#x72F1;&#x4E5F;&#x5F88;&#x8FDC;&#xFF0C;&#x53EF;&#x60DC;&#x6BCF;&#x5929;&#x603B;&#x8981;&#x559D;&#x96BE;&#x4EE5;&#x4E0B;&#x54BD;&#x7684;&#x828B;&#x6897;&#x6C64;&#x3002;</p>
<p>&#x4ECE;&#x6B64;&#x5C31;&#x770B;&#x89C1;&#x8BB8;&#x591A;&#x964C;&#x751F;&#x7684;&#x5148;&#x751F;&#xFF0C;&#x542C;&#x5230;&#x8BB8;&#x591A;&#x65B0;&#x9C9C;&#x7684;&#x8BB2;&#x4E49;&#x3002;&#x89E3;&#x5256;&#x5B66;&#x662F;&#x4E24;&#x4E2A;&#x6559;&#x6388;&#x5206;&#x4EFB;&#x7684;&#x3002;&#x6700;&#x521D;&#x662F;&#x9AA8;&#x5B66;&#x3002;&#x5176;&#x65F6;&#x8FDB;&#x6765;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x9ED1;&#x7626;&#x7684;&#x5148;&#x751F;&#xFF0C;&#x516B;&#x5B57;&#x987B;&#xFF0C;&#x6234;&#x7740;&#x773C;&#x955C;&#xFF0C;&#x631F;&#x7740;&#x4E00;&#x8FED;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#x3002;&#x4E00;&#x5C06;&#x4E66;&#x653E;&#x5728;&#x8BB2;&#x53F0;&#x4E0A;&#xFF0C;&#x4FBF;&#x7528;&#x4E86;&#x7F13;&#x6162;&#x800C;&#x5F88;&#x6709;&#x987F;&#x632B;&#x7684;&#x58F0;&#x8C03;&#xFF0C;&#x5411;&#x5B66;&#x751F;&#x4ECB;&#x7ECD;&#x81EA;&#x5DF1;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x6211;&#x5C31;&#x662F;&#x53EB;&#x4F5C;&#x85E4;&#x91CE;&#x4E25;&#x4E5D;&#x90CE;&#x7684;&#x2026;&#x2026;&#x3002;&#x201D;</p>
<p>&#x540E;&#x9762;&#x6709;&#x51E0;&#x4E2A;&#x4EBA;&#x7B11;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x63A5;&#x7740;&#x4FBF;&#x8BB2;&#x8FF0;&#x89E3;&#x5256;&#x5B66;&#x5728;&#x65E5;&#x672C;&#x53D1;&#x8FBE;&#x7684;&#x5386;&#x53F2;&#xFF0C;&#x90A3;&#x4E9B;&#x5927;&#x5927;&#x5C0F;&#x5C0F;&#x7684;&#x4E66;&#xFF0C;&#x4FBF;&#x662F;&#x4ECE;&#x6700;&#x521D;&#x5230;&#x73B0;&#x4ECA;&#x5173;&#x4E8E;&#x8FD9;&#x4E00;&#x95E8;&#x5B66;&#x95EE;&#x7684;&#x8457;&#x4F5C;&#x3002;&#x8D77;&#x521D;&#x6709;&#x51E0;&#x672C;&#x662F;&#x7EBF;&#x88C5;&#x7684;&#xFF1B;&#x8FD8;&#x6709;&#x7FFB;&#x523B;&#x4E2D;&#x56FD;&#x8BD1;&#x672C;&#x7684;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x7FFB;&#x8BD1;&#x548C;&#x7814;&#x7A76;&#x65B0;&#x7684;&#x533B;&#x5B66;&#xFF0C;&#x5E76;&#x4E0D;&#x6BD4;&#x4E2D;&#x56FD;&#x65E9;&#x3002;</p>
<p>&#x90A3;&#x5750;&#x5728;&#x540E;&#x9762;&#x53D1;&#x7B11;&#x7684;&#x662F;&#x4E0A;&#x5B66;&#x5E74;&#x4E0D;&#x53CA;&#x683C;&#x7684;&#x7559;&#x7EA7;&#x5B66;&#x751F;&#xFF0C;&#x5728;&#x6821;&#x5DF2;&#x7ECF;&#x4E00;&#x5E74;&#xFF0C;&#x638C;&#x6545;&#x9887;&#x4E3A;&#x719F;&#x6089;&#x7684;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x4FBF;&#x7ED9;&#x65B0;&#x751F;&#x8BB2;&#x6F14;&#x6BCF;&#x4E2A;&#x6559;&#x6388;&#x7684;&#x5386;&#x53F2;&#x3002;&#x8FD9;&#x85E4;&#x91CE;&#x5148;&#x751F;&#xFF0C;&#x636E;&#x8BF4;&#x662F;&#x7A7F;&#x8863;&#x670D;&#x592A;&#x6A21;&#x80E1;&#x4E86;&#xFF0C;&#x6709;&#x65F6;&#x7ADF;&#x4F1A;&#x5FD8;&#x8BB0;&#x5E26;&#x9886;&#x7ED3;&#xFF1B;&#x51AC;&#x5929;&#x662F;&#x4E00;&#x4EF6;&#x65E7;&#x5916;&#x5957;&#xFF0C;&#x5BD2;&#x98A4;&#x98A4;&#x7684;&#xFF0C;&#x6709;&#x4E00;&#x56DE;&#x4E0A;&#x706B;&#x8F66;&#x53BB;&#xFF0C;&#x81F4;&#x4F7F;&#x7BA1;&#x8F66;&#x7684;&#x7591;&#x5FC3;&#x4ED6;&#x662F;&#x6252;&#x624B;&#xFF0C;&#x53EB;&#x8F66;&#x91CC;&#x7684;&#x5BA2;&#x4EBA;&#x5927;&#x5BB6;&#x5C0F;&#x5FC3;&#x4E9B;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x8BDD;&#x5927;&#x6982;&#x662F;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x5C31;&#x4EB2;&#x89C1;&#x4ED6;&#x6709;&#x4E00;&#x6B21;&#x4E0A;&#x8BB2;&#x5802;&#x6CA1;&#x6709;&#x5E26;&#x9886;&#x7ED3;&#x3002;</p>
<p>&#x8FC7;&#x4E86;&#x4E00;&#x661F;&#x671F;&#xFF0C;&#x5927;&#x7EA6;&#x662F;&#x661F;&#x671F;&#x516D;&#xFF0C;&#x4ED6;&#x4F7F;&#x52A9;&#x624B;&#x6765;&#x53EB;&#x6211;&#x4E86;&#x3002;&#x5230;&#x5F97;&#x7814;&#x7A76;&#x5BA4;&#xFF0C;&#x89C1;&#x4ED6;&#x5750;&#x5728;&#x4EBA;&#x9AA8;&#x548C;&#x8BB8;&#x591A;&#x5355;&#x72EC;&#x7684;&#x5934;&#x9AA8;&#x4E2D;&#x95F4;&#xFF0C;&#x2014;&#x2014;&#x4ED6;&#x5176;&#x65F6;&#x6B63;&#x5728;&#x7814;&#x7A76;&#x7740;&#x5934;&#x9AA8;&#xFF0C;&#x540E;&#x6765;&#x6709;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#x5728;&#x672C;&#x6821;&#x7684;&#x6742;&#x5FD7;&#x4E0A;&#x53D1;&#x8868;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x201C;&#x6211;&#x7684;&#x8BB2;&#x4E49;&#xFF0C;&#x4F60;&#x80FD;&#x6284;&#x4E0B;&#x6765;&#x4E48;&#xFF1F;&#x201D;&#x4ED6;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x53EF;&#x4EE5;&#x6284;&#x4E00;&#x70B9;&#x3002;&#x201D;</p>
<p>&#x201C;&#x62FF;&#x6765;&#x6211;&#x770B;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x4EA4;&#x51FA;&#x6240;&#x6284;&#x7684;&#x8BB2;&#x4E49;&#x53BB;&#xFF0C;&#x4ED6;&#x6536;&#x4E0B;&#x4E86;&#xFF0C;&#x7B2C;&#x4E8C;&#x4E09;&#x5929;&#x4FBF;&#x8FD8;&#x6211;&#xFF0C;&#x5E76;&#x4E14;&#x8BF4;&#xFF0C;&#x6B64;&#x540E;&#x6BCF;&#x4E00;&#x661F;&#x671F;&#x8981;&#x9001;&#x7ED9;&#x4ED6;&#x770B;&#x4E00;&#x56DE;&#x3002;&#x6211;&#x62FF;&#x4E0B;&#x6765;&#x6253;&#x5F00;&#x770B;&#x65F6;&#xFF0C;&#x5F88;&#x5403;&#x4E86;&#x4E00;&#x60CA;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x611F;&#x5230;&#x4E00;&#x79CD;&#x4E0D;&#x5B89;&#x548C;&#x611F;&#x6FC0;&#x3002;&#x539F;&#x6765;&#x6211;&#x7684;&#x8BB2;&#x4E49;&#x5DF2;&#x7ECF;&#x4ECE;&#x5934;&#x5230;&#x672B;&#xFF0C;&#x90FD;&#x7528;&#x7EA2;&#x7B14;&#x6DFB;&#x6539;&#x8FC7;&#x4E86;&#xFF0C;&#x4E0D;&#x4F46;&#x589E;&#x52A0;&#x4E86;&#x8BB8;&#x591A;&#x8131;&#x6F0F;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FDE;&#x6587;&#x6CD5;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x4E5F;&#x90FD;&#x4E00;&#x4E00;&#x8BA2;&#x6B63;&#x3002;&#x8FD9;&#x6837;&#x4E00;&#x76F4;&#x7EE7;&#x7EED;&#x5230;&#x6559;&#x5B8C;&#x4E86;&#x4ED6;&#x6240;&#x62C5;&#x4EFB;&#x7684;&#x529F;&#x8BFE;&#xFF1A;&#x9AA8;&#x5B66;&#x3001;&#x8840;&#x7BA1;&#x5B66;&#x3001;&#x795E;&#x7ECF;&#x5B66;&#x3002;</p>
<p>&#x53EF;&#x60DC;&#x6211;&#x90A3;&#x65F6;&#x592A;&#x4E0D;&#x7528;&#x529F;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x5F88;&#x4EFB;&#x6027;&#x3002;&#x8FD8;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x56DE;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x5C06;&#x6211;&#x53EB;&#x5230;&#x4ED6;&#x7684;&#x7814;&#x7A76;&#x5BA4;&#x91CC;&#x53BB;&#xFF0C;&#x7FFB;&#x51FA;&#x6211;&#x90A3;&#x8BB2;&#x4E49;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x56FE;&#x6765;&#xFF0C;&#x662F;&#x4E0B;&#x81C2;&#x7684;&#x8840;&#x7BA1;&#xFF0C;&#x6307;&#x7740;&#xFF0C;&#x5411;&#x6211;&#x548C;&#x853C;&#x7684;&#x8BF4;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x4F60;&#x770B;&#xFF0C;&#x4F60;&#x5C06;&#x8FD9;&#x6761;&#x8840;&#x7BA1;&#x79FB;&#x4E86;&#x4E00;&#x70B9;&#x4F4D;&#x7F6E;&#x4E86;&#x3002;&#x2014;&#x2014;&#x81EA;&#x7136;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x79FB;&#xFF0C;&#x7684;&#x786E;&#x6BD4;&#x8F83;&#x7684;&#x597D;&#x770B;&#x4E9B;&#xFF0C;&#x7136;&#x800C;&#x89E3;&#x5256;&#x56FE;&#x4E0D;&#x662F;&#x7F8E;&#x672F;&#xFF0C;&#x5B9E;&#x7269;&#x662F;&#x90A3;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6CD5;&#x6539;&#x6362;&#x5B83;&#x3002;&#x73B0;&#x5728;&#x6211;&#x7ED9;&#x4F60;&#x6539;&#x597D;&#x4E86;&#xFF0C;&#x4EE5;&#x540E;&#x4F60;&#x8981;&#x5168;&#x7167;&#x7740;&#x9ED1;&#x677F;&#x4E0A;&#x90A3;&#x6837;&#x7684;&#x753B;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x8FD8;&#x4E0D;&#x670D;&#x6C14;&#xFF0C;&#x53E3;&#x5934;&#x7B54;&#x5E94;&#x7740;&#xFF0C;&#x5FC3;&#x91CC;&#x5374;&#x60F3;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x56FE;&#x8FD8;&#x662F;&#x6211;&#x753B;&#x7684;&#x4E0D;&#x9519;&#xFF1B;&#x81F3;&#x4E8E;&#x5B9E;&#x5728;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x6211;&#x5FC3;&#x91CC;&#x81EA;&#x7136;&#x8BB0;&#x5F97;&#x7684;&#x3002;&#x201D;</p>
<p>&#x5B66;&#x5E74;&#x8BD5;&#x9A8C;&#x5B8C;&#x6BD5;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4FBF;&#x5230;&#x4E1C;&#x4EAC;&#x73A9;&#x4E86;&#x4E00;&#x590F;&#x5929;&#xFF0C;&#x79CB;&#x521D;&#x518D;&#x56DE;&#x5B66;&#x6821;&#xFF0C;&#x6210;&#x7EE9;&#x65E9;&#x5DF2;&#x53D1;&#x8868;&#x4E86;&#xFF0C;&#x540C;&#x5B66;&#x4E00;&#x767E;&#x4F59;&#x4EBA;&#x4E4B;&#x4E2D;&#xFF0C;&#x6211;&#x5728;&#x4E2D;&#x95F4;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x6CA1;&#x6709;&#x843D;&#x7B2C;&#x3002;&#x8FD9;&#x56DE;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x6240;&#x62C5;&#x4EFB;&#x7684;&#x529F;&#x8BFE;&#xFF0C;&#x662F;&#x89E3;&#x5256;&#x5B9E;&#x4E60;&#x548C;&#x5C40;&#x90E8;&#x89E3;&#x5256;&#x5B66;&#x3002;</p>
<p>&#x89E3;&#x5256;&#x5B9E;&#x4E60;&#x4E86;&#x5927;&#x6982;&#x4E00;&#x661F;&#x671F;&#xFF0C;&#x4ED6;&#x53C8;&#x53EB;&#x6211;&#x53BB;&#x4E86;&#xFF0C;&#x5F88;&#x9AD8;&#x5174;&#x5730;&#xFF0C;&#x4ECD;&#x7528;&#x4E86;&#x6781;&#x6709;&#x6291;&#x626C;&#x7684;&#x58F0;&#x8C03;&#x5BF9;&#x6211;&#x8BF4;&#x9053;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x6211;&#x56E0;&#x4E3A;&#x542C;&#x8BF4;&#x4E2D;&#x56FD;&#x4EBA;&#x662F;&#x5F88;&#x656C;&#x91CD;&#x9B3C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5F88;&#x62C5;&#x5FC3;&#xFF0C;&#x6015;&#x4F60;&#x4E0D;&#x80AF;&#x89E3;&#x5256;&#x5C38;&#x4F53;&#x3002;&#x73B0;&#x5728;&#x603B;&#x7B97;&#x653E;&#x5FC3;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#x3002;&#x201D;</p>
<p>&#x4F46;&#x4ED6;&#x4E5F;&#x5076;&#x6709;&#x4F7F;&#x6211;&#x5F88;&#x4E3A;&#x96BE;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4ED6;&#x542C;&#x8BF4;&#x4E2D;&#x56FD;&#x7684;&#x5973;&#x4EBA;&#x662F;&#x88F9;&#x811A;&#x7684;&#xFF0C;&#x4F46;&#x4E0D;&#x77E5;&#x9053;&#x8BE6;&#x7EC6;&#xFF0C;&#x6240;&#x4EE5;&#x8981;&#x95EE;&#x6211;&#x600E;&#x4E48;&#x88F9;&#x6CD5;&#xFF0C;&#x8DB3;&#x9AA8;&#x53D8;&#x6210;&#x600E;&#x6837;&#x7684;&#x7578;&#x5F62;&#xFF0C;&#x8FD8;&#x53F9;&#x606F;&#x9053;&#xFF0C;&#x201C;&#x603B;&#x8981;&#x770B;&#x4E00;&#x770B;&#x624D;&#x77E5;&#x9053;&#x3002;&#x7A76;&#x7ADF;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x672C;&#x7EA7;&#x7684;&#x5B66;&#x751F;&#x4F1A;&#x5E72;&#x4E8B;&#x5230;&#x6211;&#x5BD3;&#x91CC;&#x6765;&#x4E86;&#xFF0C;&#x8981;&#x501F;&#x6211;&#x7684;&#x8BB2;&#x4E49;&#x770B;&#x3002;&#x6211;&#x68C0;&#x51FA;&#x6765;&#x4EA4;&#x7ED9;&#x4ED6;&#x4EEC;&#xFF0C;&#x5374;&#x53EA;&#x7FFB;&#x68C0;&#x4E86;&#x4E00;&#x901A;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5E26;&#x8D70;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x4E00;&#x8D70;&#xFF0C;&#x90AE;&#x5DEE;&#x5C31;&#x9001;&#x5230;&#x4E00;&#x5C01;&#x5F88;&#x539A;&#x7684;&#x4FE1;&#xFF0C;&#x62C6;&#x5F00;&#x770B;&#x65F6;&#xFF0C;&#x7B2C;&#x4E00;&#x53E5;&#x662F;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x4F60;&#x6539;&#x6094;&#x7F62;&#xFF01;&#x201D;</p>
<p>&#x8FD9;&#x662F;&#x300A;&#x65B0;&#x7EA6;&#x300B;&#x4E0A;&#x7684;&#x53E5;&#x5B50;&#x7F62;&#xFF0C;&#x4F46;&#x7ECF;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x65B0;&#x8FD1;&#x5F15;&#x7528;&#x8FC7;&#x7684;&#x3002;&#x5176;&#x65F6;&#x6B63;&#x503C;&#x65E5;&#x4FC4;&#x6218;&#x4E89;&#xFF0C;&#x6258;&#x8001;&#x5148;&#x751F;&#x4FBF;&#x5199;&#x4E86;&#x4E00;&#x5C01;&#x7ED9;&#x4FC4;&#x56FD;&#x548C;&#x65E5;&#x672C;&#x7684;&#x7687;&#x5E1D;&#x7684;&#x4FE1;&#xFF0C;&#x5F00;&#x9996;&#x4FBF;&#x662F;&#x8FD9;&#x4E00;&#x53E5;&#x3002;&#x65E5;&#x672C;&#x62A5;&#x7EB8;&#x4E0A;&#x5F88;&#x65A5;&#x8D23;&#x4ED6;&#x7684;&#x4E0D;&#x900A;&#xFF0C;&#x7231;&#x56FD;&#x9752;&#x5E74;&#x4E5F;&#x6124;&#x7136;&#xFF0C;&#x7136;&#x800C;&#x6697;&#x5730;&#x91CC;&#x5374;&#x65E9;&#x53D7;&#x4E86;&#x4ED6;&#x7684;&#x5F71;&#x54CD;&#x4E86;&#x3002;&#x5176;&#x6B21;&#x7684;&#x8BDD;&#xFF0C;&#x5927;&#x7565;&#x662F;&#x8BF4;&#x4E0A;&#x5E74;&#x89E3;&#x5256;&#x5B66;&#x8BD5;&#x9A8C;&#x7684;&#x9898;&#x76EE;&#xFF0C;&#x662F;&#x85E4;&#x91CE;&#x5148;&#x751F;&#x8BB2;&#x4E49;&#x4E0A;&#x505A;&#x4E86;&#x8BB0;&#x53F7;&#xFF0C;&#x6211;&#x9884;&#x5148;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x80FD;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x6210;&#x7EE9;&#x3002;&#x672B;&#x5C3E;&#x662F;&#x533F;&#x540D;&#x3002;</p>
<p>&#x6211;&#x8FD9;&#x624D;&#x56DE;&#x5FC6;&#x5230;&#x524D;&#x51E0;&#x5929;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x3002;&#x56E0;&#x4E3A;&#x8981;&#x5F00;&#x540C;&#x7EA7;&#x4F1A;&#xFF0C;&#x5E72;&#x4E8B;&#x4FBF;&#x5728;&#x9ED1;&#x677F;&#x4E0A;&#x5199;&#x5E7F;&#x544A;&#xFF0C;&#x672B;&#x4E00;&#x53E5;&#x662F;&#x201C;&#x8BF7;&#x5168;&#x6570;&#x5230;&#x4F1A;&#x52FF;&#x6F0F;&#x4E3A;&#x8981;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x201C;&#x6F0F;&#x201D;&#x5B57;&#x65C1;&#x8FB9;&#x52A0;&#x4E86;&#x4E00;&#x4E2A;&#x5708;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x867D;&#x7136;&#x89C9;&#x5230;&#x5708;&#x5F97;&#x53EF;&#x7B11;&#xFF0C;&#x4F46;&#x662F;&#x6BEB;&#x4E0D;&#x4ECB;&#x610F;&#xFF0C;&#x8FD9;&#x56DE;&#x624D;&#x609F;&#x51FA;&#x90A3;&#x5B57;&#x4E5F;&#x5728;&#x8BA5;&#x523A;&#x6211;&#x4E86;&#xFF0C;&#x72B9;&#x8A00;&#x6211;&#x5F97;&#x4E86;&#x6559;&#x5458;&#x6F0F;&#x6CC4;&#x51FA;&#x6765;&#x7684;&#x9898;&#x76EE;&#x3002;</p>
<p>&#x6211;&#x4FBF;&#x5C06;&#x8FD9;&#x4E8B;&#x544A;&#x77E5;&#x4E86;&#x85E4;&#x91CE;&#x5148;&#x751F;&#xFF1B;&#x6709;&#x51E0;&#x4E2A;&#x548C;&#x6211;&#x719F;&#x8BC6;&#x7684;&#x540C;&#x5B66;&#x4E5F;&#x5F88;&#x4E0D;&#x5E73;&#xFF0C;&#x4E00;&#x540C;&#x53BB;&#x8BD8;&#x8D23;&#x5E72;&#x4E8B;&#x6258;&#x8F9E;&#x68C0;&#x67E5;&#x7684;&#x65E0;&#x793C;&#xFF0C;&#x5E76;&#x4E14;&#x8981;&#x6C42;&#x4ED6;&#x4EEC;&#x5C06;&#x68C0;&#x67E5;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53D1;&#x8868;&#x51FA;&#x6765;&#x3002;&#x7EC8;&#x4E8E;&#x8FD9;&#x6D41;&#x8A00;&#x6D88;&#x706D;&#x4E86;&#xFF0C;&#x5E72;&#x4E8B;&#x5374;&#x53C8;&#x7AED;&#x529B;&#x8FD0;&#x52A8;&#xFF0C;&#x8981;&#x6536;&#x56DE;&#x90A3;&#x4E00;&#x5C01;&#x533F;&#x540D;&#x4FE1;&#x53BB;&#x3002;&#x7ED3;&#x672B;&#x662F;&#x6211;&#x4FBF;&#x5C06;&#x8FD9;&#x6258;&#x5C14;&#x65AF;&#x6CF0;&#x5F0F;&#x7684;&#x4FE1;&#x9000;&#x8FD8;&#x4E86;&#x4ED6;&#x4EEC;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x662F;&#x5F31;&#x56FD;&#xFF0C;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x4EBA;&#x5F53;&#x7136;&#x662F;&#x4F4E;&#x80FD;&#x513F;&#xFF0C;&#x5206;&#x6570;&#x5728;&#x516D;&#x5341;&#x5206;&#x4EE5;&#x4E0A;&#xFF0C;&#x4FBF;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x80FD;&#x529B;&#x4E86;&#xFF1A;&#x4E5F;&#x65E0;&#x602A;&#x4ED6;&#x4EEC;&#x7591;&#x60D1;&#x3002;&#x4F46;&#x6211;&#x63A5;&#x7740;&#x4FBF;&#x6709;&#x53C2;&#x89C2;&#x67AA;&#x6BD9;&#x4E2D;&#x56FD;&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x4E86;&#x3002;&#x7B2C;&#x4E8C;&#x5E74;&#x6DFB;&#x6559;&#x9709;&#x83CC;&#x5B66;&#xFF0C;&#x7EC6;&#x83CC;&#x7684;&#x5F62;&#x72B6;&#x662F;&#x5168;&#x7528;&#x7535;&#x5F71;&#x6765;&#x663E;&#x793A;&#x7684;&#xFF0C;&#x4E00;&#x6BB5;&#x843D;&#x5DF2;&#x5B8C;&#x800C;&#x8FD8;&#x6CA1;&#x6709;&#x5230;&#x4E0B;&#x8BFE;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4FBF;&#x5F71;&#x51E0;&#x7247;&#x65F6;&#x4E8B;&#x7684;&#x7247;&#x5B50;&#xFF0C;&#x81EA;&#x7136;&#x90FD;&#x662F;&#x65E5;&#x672C;&#x6218;&#x80DC;&#x4FC4;&#x56FD;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x4F46;&#x504F;&#x6709;&#x4E2D;&#x56FD;&#x4EBA;&#x5939;&#x5728;&#x91CC;&#x8FB9;&#xFF1A;&#x7ED9;&#x4FC4;&#x56FD;&#x4EBA;&#x505A;&#x4FA6;&#x63A2;&#xFF0C;&#x88AB;&#x65E5;&#x672C;&#x519B;&#x6355;&#x83B7;&#xFF0C;&#x8981;&#x67AA;&#x6BD9;&#x4E86;&#xFF0C;&#x56F4;&#x7740;&#x770B;&#x7684;&#x4E5F;&#x662F;&#x4E00;&#x7FA4;&#x4E2D;&#x56FD;&#x4EBA;&#xFF1B;&#x5728;&#x8BB2;&#x5802;&#x91CC;&#x7684;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6211;&#x3002;</p>
<p>&#x201C;&#x4E07;&#x5C81;&#xFF01;&#x201D;&#x4ED6;&#x4EEC;&#x90FD;&#x62CD;&#x638C;&#x6B22;&#x547C;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x6B22;&#x547C;&#xFF0C;&#x662F;&#x6BCF;&#x770B;&#x4E00;&#x7247;&#x90FD;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x5728;&#x6211;&#xFF0C;&#x8FD9;&#x4E00;&#x58F0;&#x5374;&#x7279;&#x522B;&#x542C;&#x5F97;&#x523A;&#x8033;&#x3002;&#x6B64;&#x540E;&#x56DE;&#x5230;&#x4E2D;&#x56FD;&#x6765;&#xFF0C;&#x6211;&#x770B;&#x89C1;&#x90A3;&#x4E9B;&#x95F2;&#x770B;&#x67AA;&#x6BD9;&#x72AF;&#x4EBA;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F55;&#x5C1D;&#x4E0D;&#x9152;&#x9189;&#x4F3C;&#x7684;&#x559D;&#x5F69;&#xFF0C;&#x2014;&#x2014;&#x545C;&#x547C;&#xFF0C;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#xFF01;&#x4F46;&#x5728;&#x90A3;&#x65F6;&#x90A3;&#x5730;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x89C1;&#x5374;&#x53D8;&#x5316;&#x4E86;&#x3002;</p>
<p>&#x5230;&#x7B2C;&#x4E8C;&#x5B66;&#x5E74;&#x7684;&#x7EC8;&#x7ED3;&#xFF0C;&#x6211;&#x4FBF;&#x53BB;&#x5BFB;&#x85E4;&#x91CE;&#x5148;&#x751F;&#xFF0C;&#x544A;&#x8BC9;&#x4ED6;&#x6211;&#x5C06;&#x4E0D;&#x5B66;&#x533B;&#x5B66;&#xFF0C;&#x5E76;&#x4E14;&#x79BB;&#x5F00;&#x8FD9;&#x4ED9;&#x53F0;&#x3002;&#x4ED6;&#x7684;&#x8138;&#x8272;&#x4EFF;&#x4F5B;&#x6709;&#x4E9B;&#x60B2;&#x54C0;&#xFF0C;&#x4F3C;&#x4E4E;&#x60F3;&#x8BF4;&#x8BDD;&#xFF0C;&#x4F46;&#x7ADF;&#x6CA1;&#x6709;&#x8BF4;&#x3002;</p>
<p>&#x201C;&#x6211;&#x60F3;&#x53BB;&#x5B66;&#x751F;&#x7269;&#x5B66;&#xFF0C;&#x5148;&#x751F;&#x6559;&#x7ED9;&#x6211;&#x7684;&#x5B66;&#x95EE;&#xFF0C;&#x4E5F;&#x8FD8;&#x6709;&#x7528;&#x7684;&#x3002;&#x201D;&#x5176;&#x5B9E;&#x6211;&#x5E76;&#x6CA1;&#x6709;&#x51B3;&#x610F;&#x8981;&#x5B66;&#x751F;&#x7269;&#x5B66;&#xFF0C;&#x56E0;&#x4E3A;&#x770B;&#x5F97;&#x4ED6;&#x6709;&#x4E9B;&#x51C4;&#x7136;&#xFF0C;&#x4FBF;&#x8BF4;&#x4E86;&#x4E00;&#x4E2A;&#x6170;&#x5B89;&#x4ED6;&#x7684;&#x8C0E;&#x8BDD;&#x3002;</p>
<p>&#x201C;&#x4E3A;&#x533B;&#x5B66;&#x800C;&#x6559;&#x7684;&#x89E3;&#x5256;&#x5B66;&#x4E4B;&#x7C7B;&#xFF0C;&#x6015;&#x4E8E;&#x751F;&#x7269;&#x5B66;&#x4E5F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x5E2E;&#x52A9;&#x3002;&#x201D;&#x4ED6;&#x53F9;&#x606F;&#x8BF4;&#x3002;</p>
<p>&#x5C06;&#x8D70;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x4ED6;&#x53EB;&#x6211;&#x5230;&#x4ED6;&#x5BB6;&#x91CC;&#x53BB;&#xFF0C;&#x4EA4;&#x7ED9;&#x6211;&#x4E00;&#x5F20;&#x7167;&#x76F8;&#xFF0C;&#x540E;&#x9762;&#x5199;&#x7740;&#x4E24;&#x4E2A;&#x5B57;&#x9053;&#xFF1A;&#x201C;&#x60DC;&#x522B;&#x201D;&#xFF0C;&#x8FD8;&#x8BF4;&#x5E0C;&#x671B;&#x5C06;&#x6211;&#x7684;&#x4E5F;&#x9001;&#x4ED6;&#x3002;&#x4F46;&#x6211;&#x8FD9;&#x65F6;&#x9002;&#x503C;&#x6CA1;&#x6709;&#x7167;&#x76F8;&#x4E86;&#xFF1B;&#x4ED6;&#x4FBF;&#x53EE;&#x5631;&#x6211;&#x5C06;&#x6765;&#x7167;&#x4E86;&#x5BC4;&#x7ED9;&#x4ED6;&#xFF0C;&#x5E76;&#x4E14;&#x65F6;&#x65F6;&#x901A;&#x4FE1;&#x544A;&#x8BC9;&#x4ED6;&#x6B64;&#x540E;&#x7684;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x6211;&#x79BB;&#x5F00;&#x4ED9;&#x53F0;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x591A;&#x5E74;&#x6CA1;&#x6709;&#x7167;&#x8FC7;&#x76F8;&#xFF0C;&#x53C8;&#x56E0;&#x4E3A;&#x72B6;&#x51B5;&#x4E5F;&#x65E0;&#x804A;&#xFF0C;&#x8BF4;&#x8D77;&#x6765;&#x65E0;&#x975E;&#x4F7F;&#x4ED6;&#x5931;&#x671B;&#xFF0C;&#x4FBF;&#x8FDE;&#x4FE1;&#x4E5F;&#x6015;&#x6562;&#x5199;&#x4E86;&#x3002;&#x7ECF;&#x8FC7;&#x7684;&#x5E74;&#x6708;&#x4E00;&#x591A;&#xFF0C;&#x8BDD;&#x66F4;&#x65E0;&#x4ECE;&#x8BF4;&#x8D77;&#xFF0C;&#x6240;&#x4EE5;&#x867D;&#x7136;&#x6709;&#x65F6;&#x60F3;&#x5199;&#x4FE1;&#xFF0C;&#x5374;&#x53C8;&#x96BE;&#x4EE5;&#x4E0B;&#x7B14;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x7ADF;&#x6CA1;&#x6709;&#x5BC4;&#x8FC7;&#x4E00;&#x5C01;&#x4FE1;&#x548C;&#x4E00;&#x5F20;&#x7167;&#x7247;&#x3002;&#x4ECE;&#x4ED6;&#x90A3;&#x4E00;&#x9762;&#x770B;&#x8D77;&#x6765;&#xFF0C;&#x662F;&#x4E00;&#x53BB;&#x4E4B;&#x540E;&#xFF0C;&#x6773;&#x65E0;&#x6D88;&#x606F;&#x4E86;&#x3002;</p>
<p>&#x4F46;&#x4E0D;&#x77E5;&#x600E;&#x5730;&#xFF0C;&#x6211;&#x603B;&#x8FD8;&#x65F6;&#x65F6;&#x8BB0;&#x8D77;&#x4ED6;&#xFF0C;&#x5728;&#x6211;&#x6240;&#x8BA4;&#x4E3A;&#x6211;&#x5E08;&#x7684;&#x4E4B;&#x4E2D;&#xFF0C;&#x4ED6;&#x662F;&#x6700;&#x4F7F;&#x6211;&#x611F;&#x6FC0;&#xFF0C;&#x7ED9;&#x6211;&#x9F13;&#x52B1;&#x7684;&#x4E00;&#x4E2A;&#x3002;&#x6709;&#x65F6;&#x6211;&#x5E38;&#x5E38;&#x60F3;&#xFF1A;&#x4ED6;&#x7684;&#x5BF9;&#x4E8E;&#x6211;&#x7684;&#x70ED;&#x5FC3;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x4E0D;&#x5026;&#x7684;&#x6559;&#x8BF2;&#xFF0C;&#x5C0F;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x662F;&#x4E3A;&#x4E2D;&#x56FD;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x4E2D;&#x56FD;&#x6709;&#x65B0;&#x7684;&#x533B;&#x5B66;&#xFF1B;&#x5927;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x662F;&#x4E3A;&#x5B66;&#x672F;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x65B0;&#x7684;&#x533B;&#x5B66;&#x4F20;&#x5230;&#x4E2D;&#x56FD;&#x53BB;&#x3002;&#x4ED6;&#x7684;&#x6027;&#x683C;&#xFF0C;&#x5728;&#x6211;&#x7684;&#x773C;&#x91CC;&#x548C;&#x5FC3;&#x91CC;&#x662F;&#x4F1F;&#x5927;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x4ED6;&#x7684;&#x59D3;&#x540D;&#x5E76;&#x4E0D;&#x4E3A;&#x8BB8;&#x591A;&#x4EBA;&#x6240;&#x77E5;&#x9053;&#x3002;</p>
<p>&#x4ED6;&#x6240;&#x6539;&#x6B63;&#x7684;&#x8BB2;&#x4E49;&#xFF0C;&#x6211;&#x66FE;&#x7ECF;&#x8BA2;&#x6210;&#x4E09;&#x539A;&#x672C;&#xFF0C;&#x6536;&#x85CF;&#x7740;&#x7684;&#xFF0C;&#x5C06;&#x4F5C;&#x4E3A;&#x6C38;&#x4E45;&#x7684;&#x7EAA;&#x5FF5;&#x3002;&#x4E0D;&#x5E78;&#x4E03;&#x5E74;&#x524D;&#x8FC1;&#x5C45;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E2D;&#x9014;&#x6BC1;&#x574F;&#x4E86;&#x4E00;&#x53E3;&#x4E66;&#x7BB1;&#xFF0C;&#x5931;&#x53BB;&#x534A;&#x7BB1;&#x4E66;&#xFF0C;&#x6070;&#x5DE7;&#x8FD9;&#x8BB2;&#x4E49;&#x4E5F;&#x9057;&#x5931;&#x5728;&#x5185;&#x4E86;&#x3002;&#x8D23;&#x6210;&#x8FD0;&#x9001;&#x5C40;&#x53BB;&#x627E;&#x5BFB;&#xFF0C;&#x5BC2;&#x65E0;&#x56DE;&#x4FE1;&#x3002;&#x53EA;&#x6709;&#x4ED6;&#x7684;&#x7167;&#x76F8;&#x81F3;&#x4ECA;&#x8FD8;&#x6302;&#x5728;&#x6211;&#x5317;&#x4EAC;&#x5BD3;&#x5C45;&#x7684;&#x4E1C;&#x5899;&#x4E0A;&#xFF0C;&#x4E66;&#x684C;&#x5BF9;&#x9762;&#x3002;&#x6BCF;&#x5F53;&#x591C;&#x95F4;&#x75B2;&#x5026;&#xFF0C;&#x6B63;&#x60F3;&#x5077;&#x61D2;&#x65F6;&#xFF0C;&#x4EF0;&#x9762;&#x5728;&#x706F;&#x5149;&#x4E2D;&#x77A5;&#x89C1;&#x4ED6;&#x9ED1;&#x7626;&#x7684;&#x9762;&#x8C8C;&#xFF0C;&#x4F3C;&#x4E4E;&#x6B63;&#x8981;&#x8BF4;&#x51FA;&#x6291;&#x626C;&#x987F;&#x632B;&#x7684;&#x8BDD;&#x6765;&#xFF0C;&#x4FBF;&#x4F7F;&#x6211;&#x5FFD;&#x53C8;&#x826F;&#x5FC3;&#x53D1;&#x73B0;&#xFF0C;&#x800C;&#x4E14;&#x589E;&#x52A0;&#x52C7;&#x6C14;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x70B9;&#x4E0A;&#x4E00;&#x679D;&#x70DF;&#xFF0C;&#x518D;&#x7EE7;&#x7EED;&#x5199;&#x4E9B;&#x4E3A;&#x201C;&#x6B63;&#x4EBA;&#x541B;&#x5B50;&#x201D;&#x4E4B;&#x6D41;&#x6240;&#x6DF1;&#x6076;&#x75DB;&#x75BE;&#x7684;&#x6587;&#x5B57;&#x3002;</p>
<p>&#x5341;&#x6708;&#x5341;&#x4E8C;&#x65E5;&#x3002;</p>
<p> <a href="https://v.qq.com/x/cover/90hxh48sphptr0j.html" target="_blank">&#x52C7;&#x6562;&#x7684;&#x5FC3;<em>&#x7535;&#x5F71;</em>&#x9AD8;&#x6E05;1080P&#x5728;&#x7EBF;&#x89C2;&#x770B;&#x5E73;&#x53F0;_&#x817E;&#x8BAF;&#x89C6;&#x9891; (qq.com)</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="six.html" class="navigation navigation-prev " aria-label="Previous page: 第六章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="eiht.html" class="navigation navigation-next " aria-label="Next page: 第八章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第七章","level":"1.8","depth":1,"next":{"title":"第八章","level":"1.9","depth":1,"path":"eiht.md","ref":"eiht.md","articles":[]},"previous":{"title":"第六章","level":"1.7","depth":1,"path":"six.md","ref":"six.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"seven.md","mtime":"2021-12-07T13:55:05.442Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

