
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第六章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="seven.html" />
    
    
    <link rel="prev" href="five.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第六章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x516D;&#x7AE0;">&#x7B2C;&#x516D;&#x7AE0;</h1>
<h2 id="&#x4E8C;&#x5341;&#x56DB;&#x5B5D;&#x56FE;">&#x4E8C;&#x5341;&#x56DB;&#x5B5D;&#x56FE;</h2>
<p>&#x6211;&#x603B;&#x8981;&#x4E0A;&#x4E0B;&#x56DB;&#x65B9;&#x5BFB;&#x6C42;&#xFF0C;&#x5F97;&#x5230;&#x4E00;&#x79CD;&#x6700;&#x9ED1;&#xFF0C;&#x6700;&#x9ED1;&#xFF0C;&#x6700;&#x9ED1;&#x7684;&#x5492;&#x6587;&#xFF0C;&#x5148;&#x6765;&#x8BC5;&#x5492;&#x4E00;&#x5207;&#x53CD;&#x5BF9;&#x767D;&#x8BDD;&#xFF0C;&#x59A8;&#x5BB3;&#x767D;&#x8BDD;&#x8005;&#x3002;&#x5373;&#x4F7F;&#x4EBA;&#x6B7B;&#x4E86;&#x771F;&#x6709;&#x7075;&#x9B42;&#xFF0C;&#x56E0;&#x8FD9;&#x6700;&#x6076;&#x7684;&#x5FC3;&#xFF0C;&#x5E94;&#x8BE5;&#x5815;&#x5165;&#x5730;&#x72F1;&#xFF0C;&#x4E5F;&#x5C06;&#x51B3;&#x4E0D;&#x6539;&#x6094;&#xFF0C;&#x603B;&#x8981;&#x5148;&#x6765;&#x8BC5;&#x5492;&#x4E00;&#x5207;&#x53CD;&#x5BF9;&#x767D;&#x8BDD;&#xFF0C;&#x59A8;&#x5BB3;&#x767D;&#x8BDD;&#x8005;&#x3002;</p>
<p>&#x81EA;&#x4ECE;&#x6240;&#x8C13;&#x201C;&#x6587;&#x5B66;&#x9769;&#x547D;&#x201D;&#x4EE5;&#x6765;&#xFF0C;&#x4F9B;&#x7ED9;&#x5B69;&#x5B50;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x548C;&#x6B27;&#x3001;&#x7F8E;&#x3001;&#x65E5;&#x672C;&#x7684;&#x4E00;&#x6BD4;&#x8F83;&#xFF0C;&#x867D;&#x7136;&#x5F88;&#x53EF;&#x601C;&#xFF0C;&#x4F46;&#x603B;&#x7B97;&#x6709;&#x56FE;&#x6709;&#x8BF4;&#xFF0C;&#x53EA;&#x8981;&#x80FD;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x61C2;&#x5F97;&#x7684;&#x4E86;&#x3002;&#x53EF;&#x662F;&#x4E00;&#x73ED;&#x522B;&#x6709;&#x5FC3;&#x80A0;&#x7684;&#x4EBA;&#x4EEC;&#xFF0C;&#x4FBF;&#x7AED;&#x529B;&#x6765;&#x963B;&#x904F;&#x5B83;&#xFF0C;&#x8981;&#x4F7F;&#x5B69;&#x5B50;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E1D;&#x4E50;&#x8DA3;&#x3002;&#x5317;&#x4EAC;&#x73B0;&#x5728;&#x5E38;&#x7528;&#x201C;&#x9A6C;&#x864E;&#x5B50;&#x201D;&#x8FD9;&#x4E00;&#x53E5;&#x8BDD;&#x6765;&#x6050;&#x5413;&#x5B69;&#x5B50;&#x4EEC;&#x3002;&#x6216;&#x8005;&#x8BF4;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x300A;&#x5F00;&#x6CB3;&#x8BB0;&#x300B;&#x4E0A;&#x6240;&#x8F7D;&#x7684;&#xFF0C;&#x7ED9;&#x968B;&#x7080;&#x5E1D;&#x5F00;&#x6CB3;&#xFF0C;&#x84B8;&#x6B7B;&#x5C0F;&#x513F;&#x7684;&#x9EBB;&#x53D4;&#x8C0B;&#xFF1B;&#x6B63;&#x786E;&#x5730;&#x5199;&#x8D77;&#x6765;&#xFF0C;&#x987B;&#x662F;&#x201C;&#x9EBB;&#x80E1;&#x5B50;&#x201D;&#x3002;&#x90A3;&#x4E48;&#xFF0C;&#x8FD9;&#x9EBB;&#x53D4;&#x8C0B;&#x4E43;&#x662F;&#x80E1;&#x4EBA;&#x4E86;&#x3002;&#x4F46;&#x65E0;&#x8BBA;&#x4ED6;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF0C;&#x4ED6;&#x7684;&#x5403;&#x5C0F;&#x5B69;&#x7A76;&#x7ADF;&#x4E5F;&#x8FD8;&#x6709;&#x9650;&#xFF0C;&#x4E0D;&#x8FC7;&#x5C3D;&#x4ED6;&#x7684;&#x4E00;&#x751F;&#x3002;&#x59A8;&#x5BB3;&#x767D;&#x8BDD;&#x8005;&#x7684;&#x6D41;&#x6BD2;&#x5374;&#x751A;&#x4E8E;&#x6D2A;&#x6C34;&#x731B;&#x517D;&#xFF0C;&#x975E;&#x5E38;&#x5E7F;&#x5927;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x957F;&#x4E45;&#xFF0C;&#x80FD;&#x4F7F;&#x5168;&#x4E2D;&#x56FD;&#x5316;&#x6210;&#x4E00;&#x4E2A;&#x9EBB;&#x80E1;&#xFF0C;&#x51E1;&#x6709;&#x5B69;&#x5B50;&#x90FD;&#x6B7B;&#x5728;&#x4ED6;&#x809A;&#x5B50;&#x91CC;&#x3002;</p>
<p>&#x53EA;&#x8981;&#x5BF9;&#x4E8E;&#x767D;&#x8BDD;&#x6765;&#x52A0;&#x4EE5;&#x8C0B;&#x5BB3;&#x8005;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x706D;&#x4EA1;&#xFF01;</p>
<p>&#x8FD9;&#x4E9B;&#x8BDD;&#xFF0C;&#x7EC5;&#x58EB;&#x4EEC;&#x81EA;&#x7136;&#x96BE;&#x514D;&#x8981;&#x63A9;&#x4F4F;&#x8033;&#x6735;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x201C;&#x8DF3;&#x5230;&#x534A;&#x5929;&#x7A7A;&#xFF0C;&#x9A82;&#x5F97;&#x4F53;&#x65E0;&#x5B8C;&#x80A4;&#xFF0C;&#x2014;&#x2014;&#x8FD8;&#x4E0D;&#x80AF;&#x7F62;&#x4F11;&#x3002;&#x201D;&#x800C;&#x4E14;&#x6587;&#x58EB;&#x4EEC;&#x4E00;&#x5B9A;&#x4E5F;&#x8981;&#x9A82;&#xFF0C;&#x4EE5;&#x4E3A;&#x5927;&#x6096;&#x4E8E;&#x201C;&#x6587;&#x683C;&#x201D;&#xFF0C;&#x4EA6;&#x5373;&#x5927;&#x635F;&#x4E8E;&#x201C;&#x4EBA;&#x683C;&#x201D;&#x3002;&#x5C82;&#x4E0D;&#x662F;&#x201C;&#x8A00;&#x8005;&#x5FC3;&#x58F0;&#x4E5F;&#x201D;&#x4E48;&#xFF1F;&#x201C;&#x6587;&#x201D;&#x548C;&#x201C;&#x4EBA;&#x201D;&#x5F53;&#x7136;&#x662F;&#x76F8;&#x5173;&#x7684;&#xFF0C;&#x867D;&#x7136;&#x4EBA;&#x95F4;&#x4E16;&#x672C;&#x6765;&#x5343;&#x5947;&#x767E;&#x602A;&#xFF0C;&#x6559;&#x6388;&#x4EEC;&#x4E2D;&#x4E5F;&#x6709;&#x201C;&#x4E0D;&#x5C0A;&#x656C;&#x201D;&#x4F5C;&#x8005;&#x7684;&#x4EBA;&#x683C;&#x800C;&#x4E0D;&#x80FD;&#x201C;&#x4E0D;&#x8BF4;&#x4ED6;&#x7684;&#x5C0F;&#x8BF4;&#x597D;&#x201D;&#x7684;&#x7279;&#x522B;&#x79CD;&#x65CF;&#x3002;&#x4F46;&#x8FD9;&#x4E9B;&#x6211;&#x90FD;&#x4E0D;&#x7BA1;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x5E78;&#x800C;&#x8FD8;&#x6CA1;&#x6709;&#x722C;&#x4E0A;&#x201C;&#x8C61;&#x7259;&#x4E4B;&#x5854;&#x201D;&#x53BB;&#xFF0C;&#x6B63;&#x65E0;&#x987B;&#x600E;&#x6837;&#x5C0F;&#x5FC3;&#x3002;&#x5018;&#x82E5;&#x65E0;&#x610F;&#x4E2D;&#x7ADF;&#x5DF2;&#x649E;&#x4E0A;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x5373;&#x523B;&#x8DCC;&#x4E0B;&#x6765;&#x7F62;&#x3002;&#x7136;&#x800C;&#x5728;&#x8DCC;&#x4E0B;&#x6765;&#x7684;&#x4E2D;&#x9014;&#xFF0C;&#x5F53;&#x8FD8;&#x672A;&#x5230;&#x5730;&#x4E4B;&#x524D;&#xFF0C;&#x8FD8;&#x8981;&#x8BF4;&#x4E00;&#x904D;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x53EA;&#x8981;&#x5BF9;&#x4E8E;&#x767D;&#x8BDD;&#x6765;&#x52A0;&#x4EE5;&#x8C0B;&#x5BB3;&#x8005;&#xFF0C;&#x90FD;&#x5E94;&#x8BE5;&#x706D;&#x4EA1;&#xFF01;</p>
<p>&#x6BCF;&#x770B;&#x89C1;&#x5C0F;&#x5B66;&#x751F;&#x6B22;&#x5929;&#x559C;&#x5730;&#x5730;&#x770B;&#x7740;&#x4E00;&#x672C;&#x7C97;&#x7EC6;&#x7684;&#x300A;&#x513F;&#x7AE5;&#x4E16;&#x754C;&#x300B;&#x4E4B;&#x7C7B;&#xFF0C;&#x53E6;&#x60F3;&#x5230;&#x522B;&#x56FD;&#x7684;&#x513F;&#x7AE5;&#x7528;&#x4E66;&#x7684;&#x7CBE;&#x7F8E;&#xFF0C;&#x81EA;&#x7136;&#x8981;&#x89C9;&#x5F97;&#x4E2D;&#x56FD;&#x513F;&#x7AE5;&#x7684;&#x53EF;&#x601C;&#x3002;&#x4F46;&#x56DE;&#x5FC6;&#x8D77;&#x6211;&#x548C;&#x6211;&#x7684;&#x540C;&#x7A97;&#x5C0F;&#x53CB;&#x7684;&#x7AE5;&#x5E74;&#xFF0C;&#x5374;&#x4E0D;&#x80FD;&#x4E0D;&#x4EE5;&#x4E3A;&#x4ED6;&#x5E78;&#x798F;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x6C38;&#x901D;&#x7684;&#x97F6;&#x5149;&#x4E00;&#x4E2A;&#x60B2;&#x54C0;&#x7684;&#x540A;&#x5501;&#x3002;&#x6211;&#x4EEC;&#x90A3;&#x65F6;&#x6709;&#x4EC0;&#x4E48;&#x53EF;&#x770B;&#x5462;&#xFF0C;&#x53EA;&#x8981;&#x7565;&#x6709;&#x56FE;&#x753B;&#x7684;&#x672C;&#x5B50;&#xFF0C;&#x5C31;&#x8981;&#x88AB;&#x587E;&#x5E08;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x201C;&#x5F15;&#x5BFC;&#x9752;&#x5E74;&#x7684;&#x524D;&#x8F88;&#x201D;&#x7981;&#x6B62;&#xFF0C;&#x5475;&#x65A5;&#xFF0C;&#x751A;&#x800C;&#x81F3;&#x4E8E;&#x6253;&#x624B;&#x5FC3;&#x3002;&#x6211;&#x7684;&#x5C0F;&#x540C;&#x5B66;&#x56E0;&#x4E3A;&#x4E13;&#x8BFB;&#x201C;&#x4EBA;&#x4E4B;&#x521D;&#x6027;&#x672C;&#x5584;&#x201D;&#x8BFB;&#x5F97;&#x8981;&#x67AF;&#x71E5;&#x800C;&#x6B7B;&#x4E86;&#xFF0C;&#x53EA;&#x597D;&#x5077;&#x5077;&#x5730;&#x7FFB;&#x5F00;&#x7B2C;&#x4E00;&#x53F6;&#xFF0C;&#x770B;&#x90A3;&#x9898;&#x7740;&#x201C;&#x6587;&#x661F;&#x9AD8;&#x7167;&#x201D;&#x56DB;&#x4E2A;&#x5B57;&#x7684;&#x6076;&#x9B3C;&#x4E00;&#x822C;&#x7684;&#x9B41;&#x661F;&#x50CF;&#xFF0C;&#x6765;&#x6EE1;&#x8DB3;&#x4ED6;&#x5E7C;&#x7A1A;&#x7684;&#x7231;&#x7F8E;&#x7684;&#x5929;&#x6027;&#x3002;&#x6628;&#x5929;&#x770B;&#x8FD9;&#x4E2A;&#xFF0C;&#x4ECA;&#x5929;&#x4E5F;&#x770B;&#x8FD9;&#x4E2A;&#xFF0C;&#x7136;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x773C;&#x775B;&#x91CC;&#x8FD8;&#x95EA;&#x51FA;&#x82CF;&#x9192;&#x548C;&#x6B22;&#x559C;&#x7684;&#x5149;&#x8F89;&#x6765;&#x3002;</p>
<p>&#x5728;&#x4E66;&#x587E;&#x4E4B;&#x5916;&#xFF0C;&#x7981;&#x4EE4;&#x53EF;&#x6BD4;&#x8F83;&#x7684;&#x5BBD;&#x4E86;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x8BF4;&#x81EA;&#x5DF1;&#x7684;&#x4E8B;&#xFF0C;&#x5404;&#x4EBA;&#x5927;&#x6982;&#x4E0D;&#x4E00;&#x6837;&#x3002;&#x6211;&#x80FD;&#x5728;&#x5927;&#x4F17;&#x9762;&#x524D;&#xFF0C;&#x51A0;&#x5195;&#x5802;&#x7687;&#x5730;&#x9605;&#x770B;&#x7684;&#xFF0C;&#x662F;&#x300A;&#x6587;&#x660C;&#x5E1D;&#x541B;&#x9634;&#x9A98;&#x6587;&#x56FE;&#x8BF4;&#x300B;&#x548C;&#x300A;&#x7389;&#x5386;&#x949E;&#x4F20;&#x300B;&#xFF0C;&#x90FD;&#x753B;&#x7740;&#x51A5;&#x51A5;&#x4E4B;&#x4E2D;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x96F7;&#x516C;&#x7535;&#x6BCD;&#x7AD9;&#x5728;&#x4E91;&#x4E2D;&#xFF0C;&#x725B;&#x5934;&#x9A6C;&#x9762;&#x5E03;&#x6EE1;&#x5730;&#x4E0B;&#xFF0C;&#x4E0D;&#x4F46;&#x201C;&#x8DF3;&#x5230;&#x534A;&#x5929;&#x7A7A;&#x201D;&#x662F;&#x89E6;&#x72AF;&#x5929;&#x6761;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x534A;&#x8BED;&#x4E0D;&#x5408;&#xFF0C;&#x4E00;&#x5FF5;&#x5076;&#x5DEE;&#xFF0C;&#x4E5F;&#x90FD;&#x5F97;&#x53D7;&#x76F8;&#x5F53;&#x7684;&#x62A5;&#x5E94;&#x3002;&#x8FD9;&#x6240;&#x62A5;&#x7684;&#x4E5F;&#x5E76;&#x975E;&#x201C;&#x775A;&#x7726;&#x4E4B;&#x6028;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x5730;&#x65B9;&#x662F;&#x9B3C;&#x795E;&#x4E3A;&#x541B;&#xFF0C;&#x201C;&#x516C;&#x7406;&#x201D;&#x4F5C;&#x5BB0;&#xFF0C;&#x8BF7;&#x9152;&#x4E0B;&#x8DEA;&#xFF0C;&#x5168;&#x90FD;&#x65E0;&#x529F;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#x3002;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x5929;&#x5730;&#x95F4;&#xFF0C;&#x4E0D;&#x4F46;&#x505A;&#x4EBA;&#xFF0C;&#x4FBF;&#x662F;&#x505A;&#x9B3C;&#xFF0C;&#x4E5F;&#x8270;&#x96BE;&#x6781;&#x4E86;&#x3002;&#x7136;&#x800C;&#x7A76;&#x7ADF;&#x5F88;&#x6709;&#x6BD4;&#x9633;&#x95F4;&#x66F4;&#x597D;&#x7684;&#x5904;&#x6240;&#xFF1A;&#x65E0;&#x6240;&#x8C13;&#x201C;&#x7EC5;&#x58EB;&#x201D;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x201C;&#x6D41;&#x8A00;&#x201D;&#x3002;</p>
<p>&#x9634;&#x95F4;&#xFF0C;&#x5018;&#x8981;&#x7A33;&#x59A5;&#xFF0C;&#x662F;&#x9882;&#x626C;&#x4E0D;&#x5F97;&#x7684;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5E38;&#x5E38;&#x597D;&#x5F04;&#x7B14;&#x58A8;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x73B0;&#x5728;&#x7684;&#x4E2D;&#x56FD;&#xFF0C;&#x6D41;&#x8A00;&#x7684;&#x6CBB;&#x4E0B;&#xFF0C;&#x800C;&#x53C8;&#x5927;&#x8C08;&#x201C;&#x8A00;&#x884C;&#x4E00;&#x81F4;&#x201D;&#x7684;&#x65F6;&#x5019;&#x3002;&#x524D;&#x8F66;&#x53EF;&#x9274;&#xFF0C;&#x542C;&#x8BF4;&#x963F;&#x800C;&#x5FD7;&#x8DCB;&#x7EE5;&#x592B;&#x66FE;&#x7B54;&#x4E00;&#x4E2A;&#x5C11;&#x5973;&#x7684;&#x8D28;&#x95EE;&#x8BF4;&#xFF0C;&#x201C;&#x60DF;&#x6709;&#x5728;&#x4EBA;&#x751F;&#x7684;&#x4E8B;&#x5B9E;&#x8FD9;&#x672C;&#x8EAB;&#x4E2D;&#x5BFB;&#x51FA;&#x6B22;&#x559C;&#x8005;&#xFF0C;&#x53EF;&#x4EE5;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;&#x5018;&#x82E5;&#x5728;&#x90A3;&#x91CC;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x89C1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5176;&#x5B9E;&#x5012;&#x4E0D;&#x5982;&#x6B7B;&#x3002;&#x201D;&#x4E8E;&#x662F;&#x4E4E;&#x6709;&#x4E00;&#x4E2A;&#x53EB;&#x4F5C;&#x5BC6;&#x54C8;&#x7F57;&#x592B;&#x7684;&#xFF0C;&#x5BC4;&#x4FE1;&#x5632;&#x9A82;&#x4ED6;&#x9053;&#xFF0C;&#x201C;&#x2026;&#x2026;&#x6240;&#x4EE5;&#x6211;&#x5B8C;&#x5168;&#x8BDA;&#x5B9E;&#x5730;&#x529D;&#x4F60;&#x81EA;&#x6740;&#x6765;&#x7978;&#x798F;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x7B2C;&#x4E00;&#x662F;&#x5408;&#x4E8E;&#x903B;&#x8F91;&#xFF0C;&#x7B2C;&#x4E8C;&#x662F;&#x4F60;&#x7684;&#x8A00;&#x8BED;&#x548C;&#x884C;&#x4E3A;&#x4E0D;&#x81F3;&#x4E8E;&#x80CC;&#x9A70;&#x3002;&#x201D;</p>
<p>&#x5176;&#x5B9E;&#x8FD9;&#x8BBA;&#x6CD5;&#x5C31;&#x662F;&#x8C0B;&#x6740;&#xFF0C;&#x4ED6;&#x5C31;&#x8FD9;&#x6837;&#x5730;&#x5728;&#x4ED6;&#x7684;&#x4EBA;&#x751F;&#x4E2D;&#x5BFB;&#x51FA;&#x6B22;&#x559C;&#x6765;&#x3002;&#x963F;&#x5C14;&#x5FD7;&#x8DCB;&#x7EE5;&#x592B;&#x53EA;&#x53D1;&#x4E86;&#x4E00;&#x5927;&#x901A;&#x7262;&#x9A9A;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x6740;&#x3002;&#x5BC6;&#x54C8;&#x7F57;&#x592B;&#x5148;&#x751F;&#x540E;&#x6765;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x6837;&#xFF0C;&#x8FD9;&#x4E00;&#x4E2A;&#x6B22;&#x559C;&#x5931;&#x6389;&#x4E86;&#xFF0C;&#x6216;&#x8005;&#x53E6;&#x5916;&#x53C8;&#x5BFB;&#x5230;&#x4E86;&#x201C;&#x4EC0;&#x4E48;&#x201D;&#x4E86;&#x7F62;&#x3002;&#x8BDA;&#x7136;&#xFF0C;&#x201C;&#x8FD9;&#x4E9B;&#x65F6;&#x5019;&#xFF0C;&#x52C7;&#x6562;&#xFF0C;&#x662F;&#x5B89;&#x7A33;&#x7684;&#xFF1B;&#x60C5;&#x70ED;&#xFF0C;&#x662F;&#x6BEB;&#x65E0;&#x5371;&#x9669;&#x7684;&#x3002;&#x201D;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5BF9;&#x4E8E;&#x9634;&#x95F4;&#xFF0C;&#x6211;&#x7EC8;&#x4E8E;&#x5DF2;&#x7ECF;&#x9882;&#x626C;&#x8FC7;&#x4E86;&#xFF0C;&#x65E0;&#x6CD5;&#x8FFD;&#x6539;&#xFF1B;&#x867D;&#x6709;&#x201C;&#x8A00;&#x884C;&#x4E0D;&#x7B26;&#x201D;&#x4E4B;&#x5ACC;&#xFF0C;&#x4F46;&#x786E;&#x6CA1;&#x6709;&#x53D7;&#x8FC7;&#x960E;&#x738B;&#x6216;&#x5C0F;&#x9B3C;&#x7684;&#x534A;&#x6587;&#x6D25;&#x8D34;&#xFF0C;&#x5219;&#x5DEE;&#x53EF;&#x4EE5;&#x81EA;&#x89E3;&#x3002;&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x8FD8;&#x662F;&#x4ECD;&#x7136;&#x5199;&#x4E0B;&#x53BB;&#x7F62;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x6211;&#x6240;&#x770B;&#x7684;&#x90A3;&#x4E9B;&#x9634;&#x95F4;&#x7684;&#x56FE;&#x753B;&#xFF0C;&#x90FD;&#x662F;&#x5BB6;&#x85CF;&#x7684;&#x8001;&#x4E66;&#xFF0C;&#x5E76;&#x975E;&#x6211;&#x6240;&#x4E13;&#x6709;&#x3002;&#x6211;&#x6240;&#x6536;&#x5F97;&#x7684;&#x6700;&#x5148;&#x7684;&#x753B;&#x56FE;&#x672C;&#x5B50;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x957F;&#x8F88;&#x7684;&#x8D60;&#x54C1;&#xFF1A;&#x300A;&#x4E8C;&#x5341;&#x56DB;&#x5B5D;&#x56FE;&#x300B;&#x3002;&#x8FD9;&#x867D;&#x7136;&#x4E0D;&#x8FC7;&#x8584;&#x8584;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4F46;&#x662F;&#x4E0B;&#x56FE;&#x4E0A;&#x8BF4;&#xFF0C;&#x9B3C;&#x5C11;&#x4EBA;&#x591A;&#xFF0C;&#x53C8;&#x4E3A;&#x6211;&#x4E00;&#x4EBA;&#x6240;&#x72EC;&#x6709;&#xFF0C;&#x4F7F;&#x6211;&#x9AD8;&#x5174;&#x6781;&#x4E86;&#x3002;&#x90A3;&#x91CC;&#x9762;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4F3C;&#x4E4E;&#x662F;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#x7684;&#xFF1B;&#x4FBF;&#x662F;&#x4E0D;&#x8BC6;&#x5B57;&#x7684;&#x4EBA;&#xFF0C;&#x4F8B;&#x5982;&#x963F;&#x957F;&#xFF0C;&#x4E5F;&#x53EA;&#x8981;&#x4E00;&#x770B;&#x56FE;&#x753B;&#x4FBF;&#x80FD;&#x591F;&#x6ED4;&#x6ED4;&#x5730;&#x8BB2;&#x51FA;&#x8FD9;&#x4E00;&#x6BB5;&#x7684;&#x4E8B;&#x8FF9;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x4E8E;&#x9AD8;&#x5174;&#x4E4B;&#x4F59;&#xFF0C;&#x63A5;&#x7740;&#x5C31;&#x662F;&#x626B;&#x5174;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8BF7;&#x4EBA;&#x8BB2;&#x5B8C;&#x4E86;&#x4E8C;&#x5341;&#x56DB;&#x4E2A;&#x6545;&#x4E8B;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x201C;&#x5B5D;&#x201D;&#x6709;&#x5982;&#x6B64;&#x4E4B;&#x96BE;&#xFF0C;&#x5BF9;&#x4E8E;&#x5148;&#x524D;&#x75F4;&#x5FC3;&#x5984;&#x60F3;&#xFF0C;&#x60F3;&#x505A;&#x5B5D;&#x5B50;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5B8C;&#x5168;&#x7EDD;&#x671B;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4EBA;&#x4E4B;&#x521D;&#xFF0C;&#x6027;&#x672C;&#x5584;&#x201D;&#x4E48;&#xFF1F;&#x8FD9;&#x5E76;&#x975E;&#x73B0;&#x5728;&#x8981;&#x52A0;&#x7814;&#x7A76;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x6211;&#x8FD8;&#x4F9D;&#x7A00;&#x8BB0;&#x5F97;&#xFF0C;&#x6211;&#x5E7C;&#x5C0F;&#x65F6;&#x5019;&#x5B9E;&#x672A;&#x5C1D;&#x84C4;&#x610F;&#x5FE4;&#x9006;&#xFF0C;&#x5BF9;&#x4E8E;&#x7236;&#x6BCD;&#xFF0C;&#x5012;&#x662F;&#x6781;&#x613F;&#x610F;&#x5B5D;&#x987A;&#x7684;&#x3002;&#x4E0D;&#x8FC7;&#x5E74;&#x5E7C;&#x65E0;&#x77E5;&#xFF0C;&#x53EA;&#x7528;&#x4E86;&#x79C1;&#x89C1;&#x6765;&#x89E3;&#x91CA;&#x201C;&#x5B5D;&#x987A;&#x201D;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4EE5;&#x4E3A;&#x65E0;&#x975E;&#x662F;&#x201C;&#x542C;&#x8BDD;&#x201D;&#xFF0C;&#x201C;&#x4ECE;&#x547D;&#x201D;&#xFF0C;&#x4EE5;&#x53CA;&#x957F;&#x5927;&#x4E4B;&#x540E;&#xFF0C;&#x7ED9;&#x5E74;&#x8001;&#x7684;&#x7236;&#x6BCD;&#x597D;&#x597D;&#x5730;&#x5403;&#x996D;&#x7F62;&#x4E86;&#x3002;&#x81EA;&#x4ECE;&#x5F97;&#x4E86;&#x8FD9;&#x4E00;&#x672C;&#x5B5D;&#x5B50;&#x7684;&#x6559;&#x79D1;&#x4E66;&#x4EE5;&#x540E;&#xFF0C;&#x624D;&#x77E5;&#x9053;&#x5E76;&#x4E0D;&#x7136;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x8981;&#x96BE;&#x5230;&#x51E0;&#x5341;&#x51E0;&#x767E;&#x500D;&#x3002;&#x5176;&#x4E2D;&#x81EA;&#x7136;&#x4E5F;&#x6709;&#x53EF;&#x4EE5;&#x52C9;&#x529B;&#x4EFF;&#x6548;&#x7684;&#xFF0C;&#x5982;&#x201C;&#x5B50;&#x8DEF;&#x8D1F;&#x7C73;&#x201D;&#xFF0C;&#x201C;&#x9EC4;&#x9999;&#x6247;&#x6795;&#x201D;&#x4E4B;&#x7C7B;&#x3002;&#x201C;&#x9646;&#x7EE9;&#x6000;&#x6854;&#x201D;&#x4E5F;&#x5E76;&#x4E0D;&#x96BE;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x9614;&#x4EBA;&#x8BF7;&#x6211;&#x5403;&#x996D;&#x3002;&#x201C;&#x9C81;&#x8FC5;&#x5148;&#x751F;&#x4F5C;&#x5BBE;&#x5BA2;&#x800C;&#x6000;&#x6A58;&#x4E4E;&#xFF1F;&#x201D;&#x6211;&#x4FBF;&#x8DEA;&#x7B54;&#x4E91;&#xFF0C;&#x201C;&#x543E;&#x6BCD;&#x6027;&#x4E4B;&#x6240;&#x7231;&#xFF0C;&#x6B32;&#x5F52;&#x4EE5;&#x9057;&#x6BCD;&#x3002;&#x201D;&#x9614;&#x4EBA;&#x5927;&#x4F69;&#x670D;&#xFF0C;&#x4E8E;&#x662F;&#x5B5D;&#x5B50;&#x5C31;&#x505A;&#x7A33;&#x4E86;&#xFF0C;&#x4E5F;&#x975E;&#x5E38;&#x7701;&#x4E8B;&#x3002;&#x201C;&#x54ED;&#x7AF9;&#x751F;&#x7B0B;&#x201D;&#x5C31;&#x53EF;&#x7591;&#xFF0C;&#x6015;&#x6211;&#x7684;&#x7CBE;&#x8BDA;&#x672A;&#x5FC5;&#x4F1A;&#x8FD9;&#x6837;&#x611F;&#x52A8;&#x5929;&#x5730;&#x3002;&#x4F46;&#x662F;&#x54ED;&#x4E0D;&#x51FA;&#x7B0B;&#x6765;&#xFF0C;&#x8FD8;&#x4E0D;&#x8FC7;&#x629B;&#x8138;&#x800C;&#x5DF2;&#xFF0C;&#x5230;&#x201C;&#x5367;&#x51B0;&#x6C42;&#x9CA4;&#x201D;&#xFF0C;&#x53EF;&#x5C31;&#x6709;&#x6027;&#x547D;&#x4E4B;&#x865E;&#x4E86;&#x3002;&#x6211;&#x4E61;&#x7684;&#x5929;&#x6C14;&#x662F;&#x6E29;&#x548C;&#x7684;&#xFF0C;&#x4E25;&#x51AC;&#x4E2D;&#xFF0C;&#x6C34;&#x9762;&#x4E5F;&#x53EA;&#x7ED3;&#x4E00;&#x5C42;&#x8584;&#x51B0;&#xFF0C;&#x5373;&#x4F7F;&#x5B69;&#x5B50;&#x7684;&#x91CD;&#x91CF;&#x600E;&#x6837;&#x5C0F;&#xFF0C;&#x8EBA;&#x4E0A;&#x53BB;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x54D7;&#x5587;&#x4E00;&#x58F0;&#xFF0C;&#x51B0;&#x7834;&#x843D;&#x6C34;&#xFF0C;&#x9CA4;&#x9C7C;&#x8FD8;&#x4E0D;&#x53CA;&#x6E38;&#x8FC7;&#x6765;&#x3002;&#x81EA;&#x7136;&#xFF0C;&#x5FC5;&#x987B;&#x4E0D;&#x987E;&#x6027;&#x547D;&#xFF0C;&#x8FD9;&#x624D;&#x5B5D;&#x611F;&#x795E;&#x660E;&#xFF0C;&#x4F1A;&#x6709;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x5947;&#x8FF9;&#xFF0C;&#x4F46;&#x90A3;&#x65F6;&#x6211;&#x8FD8;&#x5C0F;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x660E;&#x767D;&#x8FD9;&#x4E9B;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x6700;&#x4F7F;&#x6211;&#x4E0D;&#x89E3;&#xFF0C;&#x751A;&#x81F3;&#x4E8E;&#x53D1;&#x751F;&#x53CD;&#x611F;&#x7684;&#xFF0C;&#x662F;&#x201C;&#x8001;&#x83B1;&#x5A31;&#x4EB2;&#x201D;&#x548C;&#x201C;&#x90ED;&#x5DE8;&#x57CB;&#x513F;&#x201D;&#x4E24;&#x4EF6;&#x4E8B;&#x3002;</p>
<p>&#x6211;&#x81F3;&#x4ECA;&#x8FD8;&#x8BB0;&#x5F97;&#xFF0C;&#x4E00;&#x4E2A;&#x8EBA;&#x5728;&#x7236;&#x6BCD;&#x8DDF;&#x524D;&#x7684;&#x8001;&#x5934;&#x5B50;&#xFF0C;&#x4E00;&#x4E2A;&#x62B1;&#x5728;&#x6BCD;&#x4EB2;&#x624B;&#x4E0A;&#x7684;&#x5C0F;&#x5B69;&#x5B50;&#xFF0C;&#x662F;&#x600E;&#x6837;&#x5730;&#x4F7F;&#x6211;&#x53D1;&#x751F;&#x4E0D;&#x540C;&#x7684;&#x611F;&#x60F3;&#x5475;&#x3002;&#x4ED6;&#x4EEC;&#x4E00;&#x624B;&#x90FD;&#x62FF;&#x7740;&#x201C;&#x6447;&#x5495;&#x549A;&#x201D;&#x3002;&#x8FD9;&#x73A9;&#x610F;&#x513F;&#x786E;&#x662F;&#x53EF;&#x7231;&#x7684;&#xFF0C;&#x5317;&#x4EAC;&#x79F0;&#x4E3A;&#x5C0F;&#x9F13;&#xFF0C;&#x76D6;&#x5373;&#x3016;&#x4E0A;&#x5146;&#x4E0B;&#x9F13;&#x3017;&#x4E5F;&#xFF0C;&#x6731;&#x71B9;&#x66F0;&#xFF1A;&#x201C;&#x3016;&#x4E0A;&#x5146;&#x4E0B;&#x9F13;&#x3017;&#xFF0C;&#x5C0F;&#x9F13;&#xFF0C;&#x4E24;&#x65C1;&#x6709;&#x8033;&#xFF1B;&#x6301;&#x5176;&#x67C4;&#x800C;&#x6447;&#x4E4B;&#xFF0C;&#x5219;&#x65C1;&#x8033;&#x8FD8;&#x81EA;&#x51FB;&#xFF0C;&#x201D;&#x5495;&#x549A;&#x5495;&#x549A;&#x5730;&#x54CD;&#x8D77;&#x6765;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E1C;&#x897F;&#x662F;&#x4E0D;&#x8BE5;&#x62FF;&#x5728;&#x8001;&#x83B1;&#x5B50;&#x624B;&#x91CC;&#x7684;&#xFF0C;&#x4ED6;&#x5E94;&#x8BE5;&#x6276;&#x4E00;&#x679D;&#x62D0;&#x6756;&#x3002;&#x73B0;&#x5728;&#x8FD9;&#x6A21;&#x6837;&#xFF0C;&#x7B80;&#x76F4;&#x662F;&#x88C5;&#x4F6F;&#xFF0C;&#x4FAE;&#x8FB1;&#x4E86;&#x5B69;&#x5B50;&#x3002;&#x6211;&#x6CA1;&#x6709;&#x518D;&#x770B;&#x7B2C;&#x4E8C;&#x56DE;&#xFF0C;&#x4E00;&#x5230;&#x8FD9;&#x4E00;&#x53F6;&#xFF0C;&#x4FBF;&#x6025;&#x901F;&#x5730;&#x7FFB;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x65F6;&#x7684;&#x300A;&#x4E8C;&#x5341;&#x56DB;&#x5B5D;&#x56FE;&#x300B;&#xFF0C;&#x65E9;&#x5DF2;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#x4E86;&#xFF0C;&#x76EE;&#x4E0B;&#x6240;&#x6709;&#x7684;&#x53EA;&#x662F;&#x4E00;&#x672C;&#x65E5;&#x672C;&#x5C0F;&#x7530;&#x6D77;&#x5107;&#x6240;&#x753B;&#x7684;&#x672C;&#x5B50;&#xFF0C;&#x53D9;&#x8001;&#x83B1;&#x5B50;&#x4E8B;&#x4E91;&#xFF1A;&#x201C;&#x884C;&#x5E74;&#x4E03;&#x5341;&#xFF0C;&#x8A00;&#x4E0D;&#x79F0;&#x8001;&#xFF0C;&#x5E38;&#x8457;&#x4E94;&#x8272;&#x6591;&#x6593;&#x4E4B;&#x8863;&#xFF0C;&#x4E3A;&#x5A74;&#x513F;&#x620F;&#x4E8E;&#x4EB2;&#x4FA7;&#x3002;&#x53C8;&#x5E38;&#x53D6;&#x6C34;&#x4E0A;&#x5802;&#xFF0C;&#x8BC8;&#x8DCC;&#x4EC6;&#x5730;&#xFF0C;&#x4F5C;&#x5A74;&#x513F;&#x557C;&#xFF0C;&#x4EE5;&#x5A31;&#x4EB2;&#x610F;&#x3002;&#x201D;&#x5927;&#x7EA6;&#x65E7;&#x672C;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#xFF0C;&#x800C;&#x62DB;&#x6211;&#x53CD;&#x611F;&#x7684;&#x4FBF;&#x662F;&#x201C;&#x8BC8;&#x8DCC;&#x201D;&#x3002;&#x65E0;&#x8BBA;&#x5FE4;&#x9006;&#xFF0C;&#x65E0;&#x8BBA;&#x5B5D;&#x987A;&#xFF0C;&#x5C0F;&#x5B69;&#x5B50;&#x591A;&#x4E0D;&#x613F;&#x610F;&#x201C;&#x8BC8;&#x201D;&#x4F5C;&#xFF0C;&#x542C;&#x6545;&#x4E8B;&#x4E5F;&#x4E0D;&#x559C;&#x6B22;&#x662F;&#x8C23;&#x8A00;&#xFF0C;&#x8FD9;&#x662F;&#x51E1;&#x6709;&#x7A0D;&#x7A0D;&#x7559;&#x5FC3;&#x513F;&#x7AE5;&#x5FC3;&#x7406;&#x7684;&#x90FD;&#x77E5;&#x9053;&#x7684;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5728;&#x8F83;&#x53E4;&#x7684;&#x4E66;&#x4E0A;&#x4E00;&#x67E5;&#xFF0C;&#x5374;&#x8FD8;&#x4E0D;&#x81F3;&#x4E8E;&#x5982;&#x6B64;&#x865A;&#x4F2A;&#x3002;&#x5E08;&#x89C9;&#x6388;&#x300A;&#x5B5D;&#x5B50;&#x4F20;&#x300B;&#x4E91;&#xFF0C;&#x201C;&#x8001;&#x83B1;&#x5B50;&#x2026;&#x2026;&#x5E38;&#x8863;&#x6591;&#x6593;&#x4E4B;&#x8863;&#xFF0C;&#x4E3A;&#x4EB2;&#x53D6;&#x996E;&#xFF0C;&#x4E0A;&#x5802;&#x811A;&#x8DCC;&#xFF0C;&#x6050;&#x4F24;&#x7236;&#x6BCD;&#x4E4B;&#x5FC3;&#xFF0C;&#x50F5;&#x4EC6;&#x4E3A;&#x5A74;&#x513F;&#x557C;&#x3002;&#x201D;&#xFF08;&#x300A;&#x592A;&#x5E73;&#x5FA1;&#x89C8;&#x300B;&#x56DB;&#x767E;&#x5341;&#x4E09;&#x5F15;&#xFF09;&#x8F83;&#x4E4B;&#x4ECA;&#x8BF4;&#xFF0C;&#x4F3C;&#x7A0D;&#x8FD1;&#x4E8E;&#x4EBA;&#x60C5;&#x3002;&#x4E0D;&#x77E5;&#x600E;&#x5730;&#xFF0C;&#x540E;&#x4E4B;&#x541B;&#x5B50;&#x5374;&#x4E00;&#x5B9A;&#x8981;&#x6539;&#x5F97;&#x4ED6;&#x201C;&#x8BC8;&#x201D;&#x8D77;&#x6765;&#xFF0C;&#x5FC3;&#x91CC;&#x624D;&#x80FD;&#x8212;&#x670D;&#x3002;&#x9093;&#x4F2F;&#x9053;&#x5F03;&#x5B50;&#x6551;&#x4F84;&#xFF0C;&#x60F3;&#x6765;&#x4E5F;&#x4E0D;&#x8FC7;&#x201C;&#x5F03;&#x201D;&#x800C;&#x5DF2;&#x77E3;&#xFF0C;&#x660F;&#x5984;&#x4EBA;&#x4E5F;&#x5FC5;&#x987B;&#x8BF4;&#x4ED6;&#x5C06;&#x513F;&#x5B50;&#x6346;&#x5728;&#x6811;&#x4E0A;&#xFF0C;&#x4F7F;&#x4ED6;&#x8FFD;&#x4E0D;&#x4E0A;&#x6765;&#x624D;&#x80AF;&#x6B47;&#x624B;&#x3002;&#x6B63;&#x5982;&#x5C06;&#x201C;&#x8089;&#x9EBB;&#x5F53;&#x4F5C;&#x6709;&#x8DA3;&#x201D;&#x4E00;&#x822C;&#xFF0C;&#x4EE5;&#x4E0D;&#x60C5;&#x4E3A;&#x4F26;&#x7EAA;&#xFF0C;&#x8BEC;&#x8511;&#x4E86;&#x53E4;&#x4EBA;&#xFF0C;&#x6559;&#x574F;&#x4E86;&#x540E;&#x4EBA;&#x3002;&#x8001;&#x83B1;&#x5B50;&#x5373;&#x662F;&#x4E00;&#x4F8B;&#xFF0C;&#x9053;&#x5B66;&#x5148;&#x751F;&#x4EE5;&#x4E3A;&#x4ED6;&#x767D;&#x74A7;&#x65E0;&#x7455;&#x65F6;&#xFF0C;&#x4ED6;&#x5374;&#x5DF2;&#x5728;&#x5B69;&#x5B50;&#x7684;&#x5FC3;&#x4E2D;&#x6B7B;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x73A9;&#x7740;&#x201C;&#x6447;&#x5495;&#x549A;&#x201D;&#x7684;&#x90ED;&#x5DE8;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5374;&#x5B9E;&#x5728;&#x503C;&#x5F97;&#x540C;&#x60C5;&#x3002;&#x4ED6;&#x88AB;&#x62B1;&#x5728;&#x4ED6;&#x6BCD;&#x4EB2;&#x7684;&#x81C2;&#x818A;&#x4E0A;&#xFF0C;&#x9AD8;&#x9AD8;&#x5174;&#x5174;&#x5730;&#x7B11;&#x7740;&#xFF1B;&#x4ED6;&#x7684;&#x7236;&#x4EB2;&#x5374;&#x6B63;&#x5728;&#x6398;&#x7A9F;&#x7ABF;&#xFF0C;&#x8981;&#x5C06;&#x4ED6;&#x57CB;&#x6389;&#x4E86;&#x3002;&#x8BF4;&#x660E;&#x4E91;&#xFF0C;&#x201C;&#x6C49;&#x90ED;&#x5DE8;&#x5BB6;&#x8D2B;&#xFF0C;&#x6709;&#x5B50;&#x4E09;&#x5C81;&#xFF0C;&#x6BCD;&#x5C1D;&#x51CF;&#x98DF;&#x4E0E;&#x4E4B;&#x3002;&#x5DE8;&#x8C13;&#x59BB;&#x66F0;&#xFF0C;&#x8D2B;&#x4E4F;&#x4E0D;&#x80FD;&#x4F9B;&#x6BCD;&#xFF0C;&#x5B50;&#x53C8;&#x5206;&#x6BCD;&#x4E4B;&#x98DF;&#x3002;&#x76CD;&#x57CB;&#x6B64;&#x5B50;&#xFF1F;&#x201D;&#x4F46;&#x662F;&#x5218;&#x5411;&#x300A;&#x5B5D;&#x5B50;&#x4F20;&#x300B;&#x6240;&#x8BF4;&#xFF0C;&#x5374;&#x53C8;&#x6709;&#x4E9B;&#x4E0D;&#x540C;&#xFF1A;&#x5DE8;&#x5BB6;&#x662F;&#x5BCC;&#x7684;&#xFF0C;&#x4ED6;&#x90FD;&#x7ED9;&#x4E86;&#x4E24;&#x5F1F;&#xFF1B;&#x5B69;&#x5B50;&#x662F;&#x624D;&#x751F;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x5230;&#x4E09;&#x5C81;&#x3002;&#x7ED3;&#x672B;&#x53C8;&#x5927;&#x7565;&#x76F8;&#x8C61;&#x4E86;&#xFF0C;&#x201C;&#x53CA;&#x6398;&#x5751;&#x4E8C;&#x5C3A;&#xFF0C;&#x5F97;&#x9EC4;&#x91D1;&#x4E00;&#x91DC;&#xFF0C;&#x4E0A;&#x4E91;&#xFF1A;&#x5929;&#x8D50;&#x90ED;&#x5DE8;&#xFF0C;&#x5B98;&#x4E0D;&#x5F97;&#x53D6;&#xFF0C;&#x6C11;&#x4E0D;&#x5F97;&#x593A;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x6700;&#x521D;&#x5B9E;&#x5728;&#x66FF;&#x8FD9;&#x5B69;&#x5B50;&#x634F;&#x4E00;&#x628A;&#x6C57;&#xFF0C;&#x5F85;&#x5230;&#x6398;&#x51FA;&#x9EC4;&#x91D1;&#x4E00;&#x91DC;&#xFF0C;&#x8FD9;&#x624D;&#x89C9;&#x5F97;&#x8F7B;&#x677E;&#x3002;&#x7136;&#x800C;&#x6211;&#x5DF2;&#x7ECF;&#x4E0D;&#x4F46;&#x81EA;&#x5DF1;&#x4E0D;&#x6562;&#x518D;&#x60F3;&#x505A;&#x5B5D;&#x5B50;&#xFF0C;&#x5E76;&#x4E14;&#x6015;&#x6211;&#x7236;&#x4EB2;&#x53BB;&#x505A;&#x5B5D;&#x5B50;&#x4E86;&#x3002;&#x5BB6;&#x5883;&#x6B63;&#x5728;&#x574F;&#x4E0B;&#x53BB;&#xFF0C;&#x5E38;&#x542C;&#x5230;&#x7236;&#x6BCD;&#x6101;&#x67F4;&#x7C73;&#xFF1B;&#x7956;&#x6BCD;&#x53C8;&#x8001;&#x4E86;&#xFF0C;&#x5018;&#x4F7F;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x7ADF;&#x5B66;&#x4E86;&#x90ED;&#x5DE8;&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x8BE5;&#x57CB;&#x7684;&#x4E0D;&#x6B63;&#x662F;&#x6211;&#x4E48;&#xFF1F;&#x5982;&#x679C;&#x4E00;&#x4E1D;&#x4E0D;&#x8D70;&#x6837;&#xFF0C;&#x4E5F;&#x6398;&#x51FA;&#x4E00;&#x91DC;&#x9EC4;&#x91D1;&#x6765;&#xFF0C;&#x90A3;&#x81EA;&#x7136;&#x662F;&#x5982;&#x5929;&#x4E4B;&#x798F;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x90A3;&#x65F6;&#x6211;&#x867D;&#x7136;&#x5E74;&#x7EAA;&#x5C0F;&#xFF0C;&#x4F3C;&#x4E4E;&#x4E5F;&#x660E;&#x767D;&#x5929;&#x4E0B;&#x672A;&#x5FC5;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5DE7;&#x4E8B;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x60F3;&#x8D77;&#x6765;&#xFF0C;&#x5B9E;&#x5728;&#x5F88;&#x89C9;&#x5F97;&#x50BB;&#x6C14;&#x3002;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E9B;&#x8001;&#x73A9;&#x610F;&#xFF0C;&#x672C;&#x6765;&#x8C01;&#x4E5F;&#x4E0D;&#x5B9E;&#x884C;&#x3002;&#x6574;&#x996C;&#x4F26;&#x7EAA;&#x7684;&#x6587;&#x7535;&#x662F;&#x5E38;&#x6709;&#x7684;&#xFF0C;&#x5374;&#x5F88;&#x5C11;&#x89C1;&#x7EC5;&#x58EB;&#x8D64;&#x6761;&#x6761;&#x5730;&#x8EBA;&#x5728;&#x51B0;&#x4E0A;&#x9762;&#xFF0C;&#x5C06;&#x519B;&#x8DF3;&#x4E0B;&#x6C7D;&#x8F66;&#x53BB;&#x8D1F;&#x7C73;&#x3002;&#x4F55;&#x51B5;&#x73B0;&#x5728;&#x65E9;&#x957F;&#x5927;&#x4E86;&#xFF0C;&#x770B;&#x8FC7;&#x51E0;&#x90E8;&#x53E4;&#x4E66;&#xFF0C;&#x4E70;&#x8FC7;&#x51E0;&#x672C;&#x65B0;&#x4E66;&#xFF0C;&#x4EC0;&#x4E48;&#x300A;&#x592A;&#x5E73;&#x5FA1;&#x89C8;&#x300B;&#x54A7;&#xFF0C;&#x300A;&#x53E4;&#x5B5D;&#x5B50;&#x4F20;&#x300B;&#x54A7;&#xFF0C;&#x300A;&#x4EBA;&#x53E3;&#x95EE;&#x9898;&#x300B;&#x54A7;&#xFF0C;&#x300A;&#x8282;&#x5236;&#x751F;&#x80B2;&#x300B;&#x54A7;&#xFF0C;&#x300A;&#x4E8C;&#x5341;&#x4E16;&#x7EAA;&#x662F;&#x513F;&#x7AE5;&#x7684;&#x4E16;&#x754C;&#x300B;&#x54A7;&#xFF0C;&#x53EF;&#x4EE5;&#x62B5;&#x6297;&#x88AB;&#x57CB;&#x7684;&#x7406;&#x7531;&#x591A;&#x5F97;&#x5F88;&#x3002;&#x4E0D;&#x8FC7;&#x5F7C;&#x4E00;&#x65F6;&#xFF0C;&#x6B64;&#x4E00;&#x65F6;&#xFF0C;&#x5F7C;&#x65F6;&#x6211;&#x59D4;&#x5B9E;&#x6709;&#x70B9;&#x5BB3;&#x6015;&#xFF1A;&#x6398;&#x597D;&#x6DF1;&#x5751;&#xFF0C;&#x4E0D;&#x89C1;&#x9EC4;&#x91D1;&#xFF0C;&#x8FDE;&#x201C;&#x6447;&#x5495;&#x549A;&#x201D;&#x4E00;&#x540C;&#x57CB;&#x4E0B;&#x53BB;&#xFF0C;&#x76D6;&#x4E0A;&#x571F;&#xFF0C;&#x8E0F;&#x5F97;&#x5B9E;&#x5B9E;&#x7684;&#xFF0C;&#x53C8;&#x6709;&#x4EC0;&#x4E48;&#x6CD5;&#x5B50;&#x53EF;&#x60F3;&#x5462;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x4E8B;&#x60C5;&#x867D;&#x7136;&#x672A;&#x5FC5;&#x5B9E;&#x73B0;&#xFF0C;&#x4F46;&#x6211;&#x4ECE;&#x6B64;&#x603B;&#x6015;&#x542C;&#x5230;&#x6211;&#x7684;&#x7236;&#x6BCD;&#x6101;&#x7A77;&#xFF0C;&#x6015;&#x770B;&#x89C1;&#x6211;&#x7684;&#x767D;&#x53D1;&#x7684;&#x7956;&#x6BCD;&#xFF0C;&#x603B;&#x89C9;&#x5F97;&#x5979;&#x662F;&#x548C;&#x6211;&#x4E0D;&#x4E24;&#x7ACB;&#xFF0C;&#x81F3;&#x5C11;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x548C;&#x6211;&#x7684;&#x751F;&#x547D;&#x6709;&#x4E9B;&#x59A8;&#x788D;&#x7684;&#x4EBA;&#x3002;&#x540E;&#x6765;&#x8FD9;&#x5370;&#x8C61;&#x65E5;&#x89C1;&#x5176;&#x6DE1;&#x4E86;&#xFF0C;&#x4F46;&#x603B;&#x6709;&#x4E00;&#x4E9B;&#x7559;&#x9057;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x5979;&#x53BB;&#x4E16;&#x2014;&#x2014;&#x8FD9;&#x5927;&#x6982;&#x662F;&#x9001;&#x7ED9;&#x300A;&#x4E8C;&#x5341;&#x56DB;&#x5B5D;&#x56FE;&#x300B;&#x7684;&#x5112;&#x8005;&#x6240;&#x4E07;&#x6599;&#x4E0D;&#x5230;&#x7684;&#x7F62;&#x3002;</p>
<p>&#x4E94;&#x6708;&#x5341;&#x65E5;&#x3002;</p>
<p> <a href="https://m.1905.com/m/vod/1512405.shtml" target="_blank">&#x9EC4;&#x5927;&#x5E74;-&#x9AD8;&#x6E05;&#x5B8C;&#x6574;&#x7248;-&#x5728;&#x7EBF;&#x89C2;&#x770B;-1905&#x7535;&#x5F71;&#x7F51;</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="five.html" class="navigation navigation-prev " aria-label="Previous page: 第五章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="seven.html" class="navigation navigation-next " aria-label="Next page: 第七章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第六章","level":"1.7","depth":1,"next":{"title":"第七章","level":"1.8","depth":1,"path":"seven.md","ref":"seven.md","articles":[]},"previous":{"title":"第五章","level":"1.6","depth":1,"path":"five.md","ref":"five.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"six.md","mtime":"2021-12-07T13:53:30.950Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

