
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第十章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="elves.html" />
    
    
    <link rel="prev" href="nine.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第十章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x5341;&#x7AE0;">&#x7B2C;&#x5341;&#x7AE0;</h1>
<h2 id="&#x4E94;&#x7316;&#x4F1A;">&#x4E94;&#x7316;&#x4F1A;</h2>
<p>&#x5B69;&#x5B50;&#x4EEC;&#x6240;&#x76FC;&#x671B;&#x7684;&#xFF0C;&#x8FC7;&#x5E74;&#x8FC7;&#x8282;&#x4E4B;&#x5916;&#xFF0C;&#x5927;&#x6982;&#x8981;&#x6570;&#x8FCE;&#x795E;&#x8D5B;&#x4F1A;&#x7684;&#x65F6;&#x5019;&#x4E86;&#x3002;&#x4F46;&#x6211;&#x5BB6;&#x7684;&#x6240;&#x5728;&#x5F88;&#x504F;&#x50FB;&#xFF0C;&#x5F85;&#x5230;&#x8D5B;&#x4F1A;&#x7684;&#x884C;&#x5217;&#x7ECF;&#x8FC7;&#x65F6;&#xFF0C;&#x4E00;&#x5B9A;&#x5DF2;&#x5728;&#x4E0B;&#x5348;&#xFF0C;&#x4EEA;&#x4ED7;&#x4E4B;&#x7C7B;&#xFF0C;&#x4E5F;&#x51CF;&#x800C;&#x53C8;&#x51CF;&#xFF0C;&#x6240;&#x5269;&#x7684;&#x6781;&#x5176;&#x5BE5;&#x5BE5;&#x3002;&#x5F80;&#x5F80;&#x4F38;&#x7740;&#x9888;&#x5B50;&#x7B49;&#x5019;&#x591A;&#x65F6;&#xFF0C;&#x5374;&#x53EA;&#x89C1;&#x5341;&#x51E0;&#x4E2A;&#x4EBA;&#x62AC;&#x7740;&#x4E00;&#x4E2A;&#x91D1;&#x8138;&#x6216;&#x84DD;&#x8138;&#x7EA2;&#x8138;&#x7684;&#x795E;&#x50CF;&#x5306;&#x5306;&#x5730;&#x8DD1;&#x8FC7;&#x53BB;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5E38;&#x5B58;&#x7740;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x5E0C;&#x671B;&#xFF1A;&#x8FD9;&#x4E00;&#x6B21;&#x6240;&#x89C1;&#x7684;&#x8D5B;&#x4F1A;&#xFF0C;&#x6BD4;&#x524D;&#x4E00;&#x6B21;&#x7E41;&#x76DB;&#x4E9B;&#x3002;&#x53EF;&#x662F;&#x7ED3;&#x679C;&#x603B;&#x662F;&#x4E00;&#x4E2A;&#x201C;&#x5DEE;&#x4E0D;&#x591A;&#x201D;&#xFF1B;&#x4E5F;&#x603B;&#x662F;&#x53EA;&#x7559;&#x4E0B;&#x4E00;&#x4E2A;&#x7EAA;&#x5FF5;&#x54C1;&#xFF0C;&#x5C31;&#x662F;&#x5F53;&#x795E;&#x50CF;&#x8FD8;&#x672A;&#x62AC;&#x8FC7;&#x4E4B;&#x524D;&#xFF0C;&#x5316;&#x4E00;&#x6587;&#x94B1;&#x4E70;&#x4E0B;&#x7684;&#xFF0C;&#x7528;&#x4E00;&#x70B9;&#x70C2;&#x6CE5;&#xFF0C;&#x4E00;&#x70B9;&#x989C;&#x8272;&#x7EB8;&#xFF0C;&#x4E00;&#x679D;&#x7AF9;&#x7B7E;&#x548C;&#x4E24;&#x4E09;&#x679D;&#x9E21;&#x6BDB;&#x6240;&#x505A;&#x7684;&#xFF0C;&#x5439;&#x8D77;&#x6765;&#x4F1A;&#x53D1;&#x51FA;&#x4E00;&#x79CD;&#x523A;&#x8033;&#x7684;&#x58F0;&#x97F3;&#x7684;&#x54E8;&#x5B50;&#xFF0C;&#x53EB;&#x4F5C;&#x201C;&#x5439;&#x90FD;&#x90FD;&#x201D;&#x7684;&#xFF0C;&#x5421;&#x5421;&#x5730;&#x5439;&#x5B83;&#x4E24;&#x4E09;&#x5929;&#x3002;</p>
<p>&#x73B0;&#x5728;&#x770B;&#x770B;&#x300A;&#x9676;&#x5EB5;&#x68A6;&#x5FC6;&#x300B;&#xFF0C;&#x89C9;&#x5F97;&#x90A3;&#x65F6;&#x7684;&#x8D5B;&#x4F1A;&#xFF0C;&#x771F;&#x662F;&#x8C6A;&#x5962;&#x6781;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x660E;&#x4EBA;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x6015;&#x96BE;&#x514D;&#x6709;&#x4E9B;&#x5938;&#x5927;&#x3002;&#x56E0;&#x4E3A;&#x7977;&#x96E8;&#x800C;&#x8FCE;&#x9F99;&#x738B;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x8FD8;&#x6709;&#x7684;&#xFF0C;&#x4F46;&#x529E;&#x6CD5;&#x5374;&#x5DF2;&#x7ECF;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5341;&#x591A;&#x4EBA;&#x76D8;&#x65CB;&#x7740;&#x4E00;&#x6761;&#x9F99;&#xFF0C;&#x4EE5;&#x53CA;&#x6751;&#x7AE5;&#x4EEC;&#x626E;&#x4E9B;&#x6D77;&#x9B3C;&#x3002;&#x90A3;&#x65F6;&#x5374;&#x8FD8;&#x8981;&#x626E;&#x6545;&#x4E8B;&#xFF0C;&#x800C;&#x4E14;&#x5B9E;&#x5728;&#x5947;&#x62D4;&#x5F97;&#x53EF;&#x89C2;&#x3002;&#x4ED6;&#x8BB0;&#x626E;&#x300A;&#x6C34;&#x6D52;&#x4F20;&#x300B;&#x4E2D;&#x4EBA;&#x7269;&#x4E91;&#xFF1A;&#x201C;&#x2026;&#x2026;&#x4E8E;&#x662F;&#x5206;&#x5934;&#x56DB;&#x51FA;&#xFF0C;&#x5BFB;&#x9ED1;&#x77EE;&#x6C49;&#xFF0C;&#x5BFB;&#x68A2;&#x957F;&#x5927;&#x6C49;&#xFF0C;&#x5BFB;&#x5934;&#x9640;&#xFF0C;&#x5BFB;&#x80D6;&#x5927;&#x548C;&#x5C1A;&#xFF0C;&#x5BFB;&#x8301;&#x58EE;&#x5987;&#x4EBA;&#xFF0C;&#x5BFB;&#x59E3;&#x957F;&#x5987;&#x4EBA;&#xFF0C;&#x5BFB;&#x9752;&#x9762;&#xFF0C;&#x5BFB;&#x6B6A;&#x5934;&#xFF0C;&#x5BFB;&#x8D64;&#x987B;&#xFF0C;&#x5BFB;&#x7F8E;&#x9AEF;&#xFF0C;&#x5BFB;&#x9ED1;&#x5927;&#x6C49;&#xFF0C;&#x5BFB;&#x8D64;&#x8138;&#x957F;&#x987B;&#x3002;&#x5927;&#x7D22;&#x57CE;&#x4E2D;&#xFF1B;&#x65E0;&#xFF0C;&#x5219;&#x4E4B;&#x90ED;&#xFF0C;&#x4E4B;&#x6751;&#xFF0C;&#x4E4B;&#x5C71;&#x50FB;&#xFF0C;&#x4E4B;&#x90BB;&#x5E9C;&#x5DDE;&#x53BF;&#x3002;&#x7528;&#x91CD;&#x4EF7;&#x8058;&#x4E4B;&#xFF0C;&#x5F97;&#x4E09;&#x5341;&#x516D;&#x4EBA;&#xFF0C;&#x6881;&#x5C71;&#x6CCA;&#x597D;&#x6C49;&#xFF0C;&#x4E2A;&#x4E2A;&#x5475;&#x6D3B;&#xFF0C;&#x81FB;&#x81FB;&#x81F3;&#x81F3;&#xFF0C;&#x4EBA;&#x9A6C;&#x79F0;&#x3016;&#x5973;&#x8DB3;&#x3017;&#x800C;&#x884C;&#x2026;&#x2026;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x767D;&#x63CF;&#x7684;&#x6D3B;&#x53E4;&#x4EBA;&#xFF0C;&#x8C01;&#x80FD;&#x4E0D;&#x52A8;&#x4E00;&#x770B;&#x7684;&#x96C5;&#x5174;&#x5462;&#xFF1F;&#x53EF;&#x60DC;&#x8FD9;&#x79CD;&#x76DB;&#x4E3E;&#xFF0C;&#x65E9;&#x5DF2;&#x548C;&#x660E;&#x793E;&#x4E00;&#x540C;&#x6D88;&#x706D;&#x4E86;&#x3002;</p>
<p>&#x8D5B;&#x4F1A;&#x867D;&#x7136;&#x4E0D;&#x8C61;&#x73B0;&#x5728;&#x4E0A;&#x6D77;&#x7684;&#x65D7;&#x888D;&#xFF0C;&#x5317;&#x4EAC;&#x7684;&#x8C08;&#x56FD;&#x4E8B;&#xFF0C;&#x4E3A;&#x5F53;&#x5C40;&#x6240;&#x7981;&#x6B62;&#xFF0C;&#x7136;&#x800C;&#x5987;&#x5B7A;&#x4EEC;&#x662F;&#x4E0D;&#x8BB8;&#x770B;&#x7684;&#xFF0C;&#x8BFB;&#x4E66;&#x4EBA;&#x5373;&#x6240;&#x8C13;&#x58EB;&#x5B50;&#xFF0C;&#x4E5F;&#x5927;&#x62B5;&#x4E0D;&#x80AF;&#x8D76;&#x53BB;&#x770B;&#x3002;&#x53EA;&#x6709;&#x6E38;&#x624B;&#x597D;&#x95F2;&#x7684;&#x95F2;&#x4EBA;&#xFF0C;&#x8FD9;&#x624D;&#x8DD1;&#x5230;&#x5E99;&#x524D;&#x6216;&#x8859;&#x95E8;&#x524D;&#x53BB;&#x770B;&#x70ED;&#x95F9;&#xFF1B;&#x6211;&#x5173;&#x4E8E;&#x8D5B;&#x4F1A;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x591A;&#x534A;&#x662F;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x53D9;&#x8FF0;&#x4E0A;&#x5F97;&#x6765;&#x7684;&#xFF0C;&#x5E76;&#x975E;&#x8003;&#x636E;&#x5BB6;&#x6240;&#x8D35;&#x91CD;&#x7684;&#x201C;&#x773C;&#x5B66;&#x201D;&#x3002;&#x7136;&#x800C;&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x56DE;&#xFF0C;&#x4E5F;&#x4EB2;&#x89C1;&#x8FC7;&#x8F83;&#x76DB;&#x7684;&#x8D5B;&#x4F1A;&#x3002;&#x5F00;&#x9996;&#x662F;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#x9A91;&#x9A6C;&#x5148;&#x6765;&#xFF0C;&#x79F0;&#x4E3A;&#x201C;&#x5858;&#x62A5;&#x201D;&#xFF1B;&#x8FC7;&#x4E86;&#x8BB8;&#x4E45;&#xFF0C;&#x201C;&#x9AD8;&#x7167;&#x201D;&#x5230;&#x4E86;&#xFF0C;&#x957F;&#x7AF9;&#x7AFF;&#x63ED;&#x8D77;&#x4E00;&#x6761;&#x5F88;&#x957F;&#x7684;&#x65D7;&#xFF0C;&#x4E00;&#x4E2A;&#x6C57;&#x6D41;&#x6D43;&#x80CC;&#x7684;&#x80D6;&#x5927;&#x6C49;&#x7528;&#x4E24;&#x624B;&#x6258;&#x7740;&#xFF1B;&#x4ED6;&#x9AD8;&#x5174;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x80AF;&#x5C06;&#x7AFF;&#x5934;&#x653E;&#x5728;&#x5934;&#x9876;&#x6216;&#x7259;&#x9F7F;&#x4E0A;&#xFF0C;&#x751A;&#x800C;&#x81F3;&#x4E8E;&#x9F3B;&#x5C16;&#x3002;&#x5176;&#x6B21;&#x662F;&#x6240;&#x8C13;&#x201C;&#x9AD8;&#x8DF7;&#x201D;&#x3001;&#x201C;&#x62AC;&#x9601;&#x201D;&#x3001;&#x201C;&#x9A6C;&#x5934;&#x201D;&#x4E86;&#xFF1B;&#x8FD8;&#x6709;&#x626E;&#x72AF;&#x4EBA;&#x7684;&#xFF0C;&#x7EA2;&#x8863;&#x67B7;&#x9501;&#xFF0C;&#x5185;&#x4E2D;&#x4E5F;&#x6709;&#x5B69;&#x5B50;&#x3002;&#x6211;&#x90A3;&#x65F6;&#x89C9;&#x5F97;&#x8FD9;&#x4E9B;&#x90FD;&#x662F;&#x6709;&#x5149;&#x8363;&#x7684;&#x4E8B;&#x4E1A;&#xFF0C;&#x4E0E;&#x95FB;&#x5176;&#x4E8B;&#x7684;&#x5373;&#x5168;&#x662F;&#x5927;&#x6709;&#x8FD0;&#x6C14;&#x7684;&#x4EBA;&#xFF0C;&#x2014;&#x2014;&#x5927;&#x6982;&#x7FA1;&#x6155;&#x4ED6;&#x4EEC;&#x7684;&#x51FA;&#x98CE;&#x5934;&#x7F62;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x751F;&#x4E00;&#x573A;&#x91CD;&#x75C5;&#xFF0C;&#x4F7F;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x4E5F;&#x597D;&#x5230;&#x5E99;&#x91CC;&#x53BB;&#x8BB8;&#x4E0B;&#x4E00;&#x4E2A;&#x201C;&#x626E;&#x72AF;&#x4EBA;&#x201D;&#x7684;&#x5FC3;&#x613F;&#x7684;&#x5462;&#xFF1F;&#x2026;&#x2026;&#x7136;&#x800C;&#x6211;&#x5230;&#x73B0;&#x5728;&#x7EC8;&#x4E8E;&#x6CA1;&#x6709;&#x548C;&#x8D5B;&#x4F1A;&#x53D1;&#x751F;&#x5173;&#x7CFB;&#x8FC7;&#x3002;</p>
<p>&#x8981;&#x5230;&#x4E1C;&#x5173;&#x770B;&#x4E94;&#x7316;&#x4F1A;&#x53BB;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x513F;&#x65F6;&#x6240;&#x7F55;&#x9022;&#x7684;&#x4E00;&#x4EF6;&#x76DB;&#x4E8B;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x4F1A;&#x662F;&#x5168;&#x53BF;&#x4E2D;&#x6700;&#x76DB;&#x7684;&#x4F1A;&#xFF0C;&#x4E1C;&#x5173;&#x53C8;&#x662F;&#x79BB;&#x6211;&#x5BB6;&#x5F88;&#x8FDC;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x51FA;&#x57CE;&#x8FD8;&#x6709;&#x516D;&#x5341;&#x591A;&#x91CC;&#x6C34;&#x8DEF;&#xFF0C;&#x5728;&#x90A3;&#x91CC;&#x6709;&#x4E24;&#x5EA7;&#x7279;&#x522B;&#x7684;&#x5E99;&#x3002;&#x4E00;&#x662F;&#x6885;&#x59D1;&#x5E99;&#xFF0C;&#x5C31;&#x662F;&#x300A;&#x804A;&#x658B;&#x5FD7;&#x5F02;&#x300B;&#x6240;&#x8BB0;&#xFF0C;&#x5BA4;&#x5973;&#x5B88;&#x8282;&#xFF0C;&#x6B7B;&#x540E;&#x6210;&#x795E;&#xFF0C;&#x5374;&#x7BE1;&#x53D6;&#x522B;&#x4EBA;&#x7684;&#x4E08;&#x592B;&#x7684;&#xFF1B;&#x73B0;&#x5728;&#x795E;&#x5EA7;&#x4E0A;&#x786E;&#x5851;&#x7740;&#x4E00;&#x5BF9;&#x5C11;&#x5E74;&#x7537;&#x5973;&#xFF0C;&#x7709;&#x5F00;&#x773C;&#x7B11;&#xFF0C;&#x6B8A;&#x4E0E;&#x201C;&#x793C;&#x6559;&#x201D;&#x6709;&#x59A8;&#x3002;&#x5176;&#x4E00;&#x4FBF;&#x662F;&#x4E94;&#x7316;&#x5E99;&#x4E86;&#xFF0C;&#x540D;&#x76EE;&#x5C31;&#x5947;&#x7279;&#x3002;&#x636E;&#x6709;&#x8003;&#x636E;&#x7656;&#x7684;&#x4EBA;&#x8BF4;&#xFF1A;&#x8FD9;&#x5C31;&#x662F;&#x4E94;&#x901A;&#x795E;&#x3002;&#x7136;&#x800C;&#x4E5F;&#x5E76;&#x65E0;&#x786E;&#x636E;&#x3002;&#x795E;&#x50CF;&#x662F;&#x4E94;&#x4E2A;&#x7537;&#x4EBA;&#xFF0C;&#x4E5F;&#x4E0D;&#x89C1;&#x6709;&#x4EC0;&#x4E48;&#x7316;&#x7357;&#x4E4B;&#x72B6;&#xFF1B;&#x540E;&#x9762;&#x5217;&#x5750;&#x7740;&#x4E94;&#x4F4D;&#x592A;&#x592A;&#xFF0C;&#x5374;&#x5E76;&#x4E0D;&#x201C;&#x5206;&#x5750;&#x201D;&#xFF0C;&#x8FDC;&#x4E0D;&#x53CA;&#x5317;&#x4EAC;&#x620F;&#x56ED;&#x91CC;&#x754C;&#x9650;&#x4E4B;&#x8C28;&#x4E25;&#x3002;&#x5176;&#x5B9E;&#x5462;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6B8A;&#x4E0E;&#x201C;&#x793C;&#x6559;&#x201D;&#x6709;&#x59A8;&#x7684;&#xFF0C;&#x2014;&#x2014;&#x4F46;&#x4ED6;&#x4EEC;&#x65E2;&#x7136;&#x662F;&#x4E94;&#x7316;&#xFF0C;&#x4FBF;&#x4E5F;&#x65E0;&#x6CD5;&#x53EF;&#x60F3;&#xFF0C;&#x800C;&#x4E14;&#x81EA;&#x7136;&#x4E5F;&#x5C31;&#x201C;&#x53C8;&#x4F5C;&#x522B;&#x8BBA;&#x201D;&#x4E86;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x4E1C;&#x5173;&#x79BB;&#x57CE;&#x8FDC;&#xFF0C;&#x5927;&#x6E05;&#x65E9;&#x5927;&#x5BB6;&#x5C31;&#x8D77;&#x6765;&#x3002;&#x6628;&#x591C;&#x9884;&#x5B9A;&#x597D;&#x7684;&#x4E09;&#x9053;&#x660E;&#x74E6;&#x7A97;&#x7684;&#x5927;&#x8239;&#xFF0C;&#x5DF2;&#x7ECF;&#x6CCA;&#x5728;&#x6CB3;&#x57E0;&#x5934;&#xFF0C;&#x8239;&#x6905;&#x3001;&#x996D;&#x83DC;&#x3001;&#x8336;&#x708A;&#x3001;&#x70B9;&#x5FC3;&#x76D2;&#x5B50;&#xFF0C;&#x90FD;&#x5728;&#x9646;&#x7EED;&#x642C;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x7B11;&#x7740;&#x8DF3;&#x7740;&#xFF0C;&#x50AC;&#x4ED6;&#x4EEC;&#x8981;&#x642C;&#x5F97;&#x5FEB;&#x3002;&#x5FFD;&#x7136;&#xFF0C;&#x5DE5;&#x4EBA;&#x7684;&#x8138;&#x8272;&#x5F88;&#x8C28;&#x8083;&#x4E86;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6709;&#x4E9B;&#x8E4A;&#x8DF7;&#xFF0C;&#x56DB;&#x9762;&#x4E00;&#x770B;&#xFF0C;&#x7236;&#x4EB2;&#x5C31;&#x7AD9;&#x5728;&#x6211;&#x80CC;&#x540E;&#x3002;</p>
<p>&#x201C;&#x53BB;&#x62FF;&#x4F60;&#x7684;&#x4E66;&#x6765;&#x3002;&#x201D;&#x4ED6;&#x6162;&#x6162;&#x5730;&#x8BF4;&#x3002;</p>
<p>&#x8FD9;&#x6240;&#x8C13;&#x201C;&#x4E66;&#x201D;&#xFF0C;&#x662F;&#x6307;&#x6211;&#x5F00;&#x8499;&#x65F6;&#x5019;&#x6240;&#x8BFB;&#x7684;&#x300A;&#x9274;&#x7565;&#x300B;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x518D;&#x6CA1;&#x6709;&#x7B2C;&#x4E8C;&#x672C;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x90A3;&#x91CC;&#x4E0A;&#x5B66;&#x7684;&#x5C81;&#x6570;&#x662F;&#x591A;&#x62E3;&#x5355;&#x6570;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x8FD9;&#x4F7F;&#x6211;&#x8BB0;&#x4F4F;&#x6211;&#x5176;&#x65F6;&#x662F;&#x4E03;&#x5C81;&#x3002;</p>
<p>&#x6211;&#x5FD0;&#x5FD1;&#x7740;&#xFF0C;&#x62FF;&#x4E86;&#x4E66;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x4F7F;&#x6211;&#x540C;&#x5750;&#x5728;&#x5802;&#x4E2D;&#x592E;&#x7684;&#x684C;&#x5B50;&#x524D;&#xFF0C;&#x6559;&#x6211;&#x4E00;&#x53E5;&#x4E00;&#x53E5;&#x5730;&#x8BFB;&#x4E0B;&#x53BB;&#x3002;&#x6211;&#x62C5;&#x7740;&#x5FC3;&#xFF0C;&#x4E00;&#x53E5;&#x4E00;&#x53E5;&#x5730;&#x8BFB;&#x4E0B;&#x53BB;&#x3002;</p>
<p>&#x4E24;&#x53E5;&#x4E00;&#x884C;&#xFF0C;&#x5927;&#x7EA6;&#x8BFB;&#x4E86;&#x4E8C;&#x4E09;&#x5341;&#x884C;&#x7F62;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x2014;&#x2014;</p>
<p>&#x201C;&#x7ED9;&#x6211;&#x8BFB;&#x719F;&#x3002;&#x80CC;&#x4E0D;&#x51FA;&#xFF0C;&#x5C31;&#x4E0D;&#x51C6;&#x53BB;&#x770B;&#x4F1A;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x8BF4;&#x5B8C;&#xFF0C;&#x4FBF;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x8D70;&#x8FDB;&#x623F;&#x91CC;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x4F3C;&#x4E4E;&#x4ECE;&#x5934;&#x4E0A;&#x6D47;&#x4E86;&#x4E00;&#x76C6;&#x51B7;&#x6C34;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x6CD5;&#x5B50;&#x5462;&#xFF1F;&#x81EA;&#x7136;&#x662F;&#x8BFB;&#x7740;&#xFF0C;&#x8BFB;&#x7740;&#xFF0C;&#x5F3A;&#x8BB0;&#x7740;&#xFF0C;&#x2014;&#x2014;&#x800C;&#x4E14;&#x8981;&#x80CC;&#x51FA;&#x6765;&#x3002;</p>
<p>&#x7CA4;&#x6709;&#x76D8;&#x53E4;&#xFF0C;&#x751F;&#x4E8E;&#x592A;&#x8352;&#xFF0C;</p>
<p>&#x9996;&#x51FA;&#x5FA1;&#x4E16;&#xFF0C;&#x8087;&#x5F00;&#x6DF7;&#x832B;&#x3002;</p>
<p>&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x4E66;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x53EA;&#x8BB0;&#x5F97;&#x524D;&#x56DB;&#x53E5;&#xFF0C;&#x522B;&#x7684;&#x90FD;&#x5FD8;&#x5374;&#x4E86;&#xFF1B;&#x90A3;&#x65F6;&#x6240;&#x5F3A;&#x8BB0;&#x7684;&#x4E8C;&#x4E09;&#x5341;&#x884C;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x4E00;&#x9F50;&#x5FD8;&#x5374;&#x5728;&#x91CC;&#x9762;&#x4E86;&#x3002;&#x8BB0;&#x5F97;&#x90A3;&#x65F6;&#x542C;&#x4EBA;&#x8BF4;&#xFF0C;&#x8BFB;&#x300A;&#x9274;&#x7565;&#x300B;&#x6BD4;&#x8BFB;&#x300A;&#x5343;&#x5B57;&#x6587;&#x300B;&#x3001;&#x300A;&#x767E;&#x5BB6;&#x59D3;&#x300B;&#x6709;&#x7528;&#x5F97;&#x591A;&#xFF0C;&#x56E0;&#x4E3A;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x4ECE;&#x53E4;&#x5230;&#x4ECA;&#x7684;&#x5927;&#x6982;&#x3002;&#x77E5;&#x9053;&#x4ECE;&#x53E4;&#x5230;&#x4ECA;&#x7684;&#x5927;&#x6982;&#xFF0C;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x5F88;&#x597D;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x6211;&#x4E00;&#x5B57;&#x4E5F;&#x4E0D;&#x61C2;&#x3002;&#x201C;&#x7CA4;&#x81EA;&#x76D8;&#x53E4;&#x201D;&#x5C31;&#x662F;&#x201C;&#x7CA4;&#x81EA;&#x76D8;&#x53E4;&#x201D;&#xFF0C;&#x8BFB;&#x4E0B;&#x53BB;&#xFF0C;&#x8BB0;&#x4F4F;&#x5B83;&#xFF0C;&#x201C;&#x7CA4;&#x81EA;&#x76D8;&#x53E4;&#x201D;&#x5475;&#xFF01;&#x201C;&#x751F;&#x4E8E;&#x592A;&#x8352;&#x201D;&#x5475;&#xFF01;&#x2026;&#x2026;</p>
<p>&#x5E94;&#x7528;&#x7684;&#x7269;&#x4EF6;&#x5DF2;&#x7ECF;&#x642C;&#x5B8C;&#xFF0C;&#x5BB6;&#x4E2D;&#x7531;&#x5FD9;&#x4E71;&#x8F6C;&#x6210;&#x9759;&#x8083;&#x4E86;&#x3002;&#x671D;&#x9633;&#x7167;&#x7740;&#x897F;&#x5899;&#xFF0C;&#x5929;&#x6C14;&#x5F88;&#x6E05;&#x6717;&#x3002;&#x6BCD;&#x4EB2;&#x3001;&#x5DE5;&#x4EBA;&#x3001;&#x957F;&#x5988;&#x5988;&#x5373;&#x963F;&#x957F;&#xFF0C;&#x90FD;&#x65E0;&#x6CD5;&#x8425;&#x6551;&#xFF0C;&#x53EA;&#x9ED8;&#x9ED8;&#x5730;&#x9759;&#x5019;&#x7740;&#x6211;&#x8BFB;&#x719F;&#xFF0C;&#x800C;&#x4E14;&#x80CC;&#x51FA;&#x6765;&#x3002;&#x5728;&#x767E;&#x9759;&#x4E2D;&#xFF0C;&#x6211;&#x4F3C;&#x4E4E;&#x5934;&#x91CC;&#x8981;&#x4F38;&#x51FA;&#x8BB8;&#x591A;&#x94C1;&#x94B3;&#xFF0C;&#x5C06;&#x4EC0;&#x4E48;&#x201C;&#x751F;&#x4E8E;&#x592A;&#x8352;&#x201D;&#x4E4B;&#x6D41;&#x5939;&#x4F4F;&#xFF1B;&#x4E5F;&#x542C;&#x5230;&#x81EA;&#x5DF1;&#x6025;&#x6025;&#x8BF5;&#x8BFB;&#x7684;&#x58F0;&#x97F3;&#x53D1;&#x7740;&#x6296;&#xFF0C;&#x4EFF;&#x4F5B;&#x6DF1;&#x79CB;&#x7684;&#x87CB;&#x87C0;&#xFF0C;&#x5728;&#x591C;&#x4E2D;&#x9E23;&#x53EB;&#x4F3C;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x90FD;&#x7B49;&#x5019;&#x7740;&#xFF1B;&#x592A;&#x9633;&#x4E5F;&#x5347;&#x5F97;&#x66F4;&#x9AD8;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x5FFD;&#x7136;&#x4F3C;&#x4E4E;&#x5DF2;&#x7ECF;&#x5F88;&#x6709;&#x628A;&#x63E1;&#xFF0C;&#x4FBF;&#x5373;&#x7AD9;&#x4E86;&#x8D77;&#x6765;&#xFF0C;&#x62FF;&#x4E66;&#x8D70;&#x8FDB;&#x7236;&#x4EB2;&#x7684;&#x4E66;&#x623F;&#xFF0C;&#x4E00;&#x6C14;&#x80CC;&#x5C06;&#x4E0B;&#x53BB;&#xFF0C;&#x68A6;&#x4F3C;&#x7684;&#x5C31;&#x80CC;&#x5B8C;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4E0D;&#x9519;&#x3002;&#x53BB;&#x7F62;&#x3002;&#x201D;&#x7236;&#x4EB2;&#x70B9;&#x7740;&#x5934;&#xFF0C;&#x8BF4;&#x3002;</p>
<p>&#x5927;&#x5BB6;&#x540C;&#x65F6;&#x6D3B;&#x52A8;&#x8D77;&#x6765;&#xFF0C;&#x8138;&#x4E0A;&#x90FD;&#x9732;&#x51FA;&#x7B11;&#x5BB9;&#xFF0C;&#x5411;&#x6CB3;&#x57E0;&#x8D70;&#x53BB;&#x3002;&#x5DE5;&#x4EBA;&#x5C06;&#x6211;&#x9AD8;&#x9AD8;&#x5730;&#x62B1;&#x8D77;&#xFF0C;&#x4EFF;&#x4F5B;&#x5728;&#x795D;&#x8D3A;&#x6211;&#x7684;&#x6210;&#x529F;&#x4E00;&#x822C;&#xFF0C;&#x5FEB;&#x6B65;&#x8D70;&#x5728;&#x6700;&#x524D;&#x5934;&#x3002;</p>
<p>&#x6211;&#x5374;&#x5E76;&#x6CA1;&#x6709;&#x4ED6;&#x4EEC;&#x90A3;&#x4E48;&#x9AD8;&#x5174;&#x3002;&#x5F00;&#x8239;&#x4EE5;&#x540E;&#xFF0C;&#x6C34;&#x8DEF;&#x4E2D;&#x7684;&#x98CE;&#x666F;&#xFF0C;&#x76D2;&#x5B50;&#x91CC;&#x7684;&#x70B9;&#x5FC3;&#xFF0C;&#x4EE5;&#x53CA;&#x5230;&#x4E86;&#x4E1C;&#x5173;&#x7684;&#x4E94;&#x7316;&#x4F1A;&#x7684;&#x70ED;&#x95F9;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4F3C;&#x4E4E;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x610F;&#x601D;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x522B;&#x7684;&#x5B8C;&#x5168;&#x5FD8;&#x5374;&#xFF0C;&#x4E0D;&#x7559;&#x4E00;&#x70B9;&#x75D5;&#x8FF9;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x80CC;&#x8BF5;&#x300A;&#x9274;&#x7565;&#x300B;&#x8FD9;&#x4E00;&#x6BB5;&#xFF0C;&#x5374;&#x8FD8;&#x5206;&#x660E;&#x5982;&#x6628;&#x65E5;&#x4E8B;&#x3002;</p>
<p>&#x6211;&#x81F3;&#x4ECA;&#x4E00;&#x60F3;&#x8D77;&#xFF0C;&#x8FD8;&#x8BE7;&#x5F02;&#x6211;&#x7684;&#x7236;&#x4EB2;&#x4F55;&#x4EE5;&#x8981;&#x5728;&#x90A3;&#x65F6;&#x5019;&#x53EB;&#x6211;&#x6765;&#x80CC;&#x4E66;&#x3002;</p>
<p>&#x4E94;&#x6708;&#x4E8C;&#x5341;&#x4E94;&#x65E5;</p>
<p> <a href="https://v.qq.com/x/cover/dr37tbvercpqsko.html" target="_blank">&#x8F9B;&#x5FB7;&#x52D2;&#x7684;&#x540D;&#x5355;<em>&#x7535;&#x5F71;</em>&#x9AD8;&#x6E05;1080P&#x5728;&#x7EBF;&#x89C2;&#x770B;&#x5E73;&#x53F0;_&#x817E;&#x8BAF;&#x89C6;&#x9891; (qq.com)</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="nine.html" class="navigation navigation-prev " aria-label="Previous page: 第九章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="elves.html" class="navigation navigation-next " aria-label="Next page: 第十一章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第十章","level":"1.11","depth":1,"next":{"title":"第十一章","level":"1.12","depth":1,"path":"elves.md","ref":"elves.md","articles":[]},"previous":{"title":"第九章","level":"1.10","depth":1,"path":"nine.md","ref":"nine.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ten.md","mtime":"2021-12-07T13:57:51.053Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

