
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第三章 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="four.html" />
    
    
    <link rel="prev" href="scond.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    章节
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="first.html">
            
                <a href="first.html">
            
                    
                    第一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="scond.html">
            
                <a href="scond.html">
            
                    
                    第二章
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4" data-path="third.html">
            
                <a href="third.html">
            
                    
                    第三章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="four.html">
            
                <a href="four.html">
            
                    
                    第四章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="five.html">
            
                <a href="five.html">
            
                    
                    第五章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="six.html">
            
                <a href="six.html">
            
                    
                    第六章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="seven.html">
            
                <a href="seven.html">
            
                    
                    第七章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="eiht.html">
            
                <a href="eiht.html">
            
                    
                    第八章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="nine.html">
            
                <a href="nine.html">
            
                    
                    第九章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="ten.html">
            
                <a href="ten.html">
            
                    
                    第十章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="elves.html">
            
                <a href="elves.html">
            
                    
                    第十一章
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="anel.html">
            
                <a href="anel.html">
            
                    
                    第十二章
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第三章</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E09;&#x7AE0;">&#x7B2C;&#x4E09;&#x7AE0;</h1>
<h1 id="&#x5728;&#x9152;&#x697C;&#x4E0A;">&#x5728;&#x9152;&#x697C;&#x4E0A;</h1>
<p>&#x5728;&#x9152;&#x697C;&#x4E0A;</p>
<p>&#x9C81;&#x8FC5;</p>
<p>2018-07-02</p>
<p>&#x6211;&#x4ECE;&#x5317;&#x5730;&#x5411;&#x4E1C;&#x5357;&#x65C5;&#x884C;&#xFF0C;&#x7ED5;&#x9053;&#x8BBF;&#x4E86;&#x6211;&#x7684;&#x5BB6;&#x4E61;&#xFF0C;&#x5C31;&#x5230;&#xFF33;&#x57CE;&#x3002;&#x8FD9;&#x57CE;&#x79BB;&#x6211;&#x7684;&#x6545;&#x4E61;&#x4E0D;&#x8FC7;&#x4E09;&#x5341;&#x91CC;&#xFF0C;&#x5750;&#x4E86;&#x5C0F;&#x8239;&#xFF0C;&#x5C0F;&#x534A;&#x5929;&#x53EF;&#x5230;&#xFF0C;&#x6211;&#x66FE;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x5B66;&#x6821;&#x91CC;&#x5F53;&#x8FC7;&#x4E00;&#x5E74;&#x7684;&#x6559;&#x5458;&#x3002;&#x6DF1;&#x51AC;&#x96EA;&#x540E;&#xFF0C;&#x98CE;&#x666F;&#x51C4;&#x6E05;&#xFF0C;&#x61D2;&#x6563;&#x548C;&#x6000;&#x65E7;&#x7684;&#x5FC3;&#x7EEA;&#x8054;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7ADF;&#x6682;&#x5BD3;&#x5728;S&#x57CE;&#x7684;&#x6D1B;&#x601D;&#x65C5;&#x9986;&#x91CC;&#x4E86;&#xFF1B;&#x8FD9;&#x65C5;&#x9986;&#x662F;&#x5148;&#x524D;&#x6240;&#x6CA1;&#x6709;&#x7684;&#x3002;&#x57CE;&#x5708;&#x672C;&#x4E0D;&#x5927;&#xFF0C;&#x5BFB;&#x8BBF;&#x4E86;&#x51E0;&#x4E2A;&#x4EE5;&#x4E3A;&#x53EF;&#x4EE5;&#x4F1A;&#x89C1;&#x7684;&#x65E7;&#x540C;&#x4E8B;&#xFF0C;&#x4E00;&#x4E2A;&#x4E5F;&#x4E0D;&#x5728;&#xFF0C;&#x65E9;&#x4E0D;&#x77E5;&#x6563;&#x5230;&#x90A3;&#x91CC;&#x53BB;&#x4E86;&#xFF1B;&#x7ECF;&#x8FC7;&#x5B66;&#x6821;&#x7684;&#x95E8;&#x53E3;&#xFF0C;&#x4E5F;&#x6539;&#x6362;&#x4E86;&#x540D;&#x79F0;&#x548C;&#x6A21;&#x6837;&#xFF0C;&#x4E8E;&#x6211;&#x5F88;&#x751F;&#x758F;&#x3002;&#x4E0D;&#x5230;&#x4E24;&#x4E2A;&#x65F6;&#x8FB0;&#xFF0C;&#x6211;&#x7684;&#x610F;&#x5174;&#x65E9;&#x5DF2;&#x7D22;&#x7136;&#xFF0C;&#x9887;&#x6094;&#x6B64;&#x6765;&#x4E3A;&#x591A;&#x4E8B;&#x4E86;&#x3002;</p>
<p>&#x6211;&#x6240;&#x4F4F;&#x7684;&#x65C5;&#x9986;&#x662F;&#x79DF;&#x623F;&#x4E0D;&#x5356;&#x996D;&#x7684;&#xFF0C;&#x996D;&#x83DC;&#x5FC5;&#x987B;&#x53E6;&#x5916;&#x53EB;&#x6765;&#xFF0C;&#x4F46;&#x53C8;&#x65E0;&#x5473;&#xFF0C;&#x5165;&#x53E3;&#x5982;&#x56BC;&#x6CE5;&#x571F;&#x3002;&#x7A97;&#x5916;&#x53EA;&#x6709;&#x6E0D;&#x75D5;&#x73ED;&#x9A73;&#x7684;&#x5899;&#x58C1;&#xFF0C;&#x5E16;&#x7740;&#x67AF;&#x6B7B;&#x7684;&#x8393;&#x82D4;&#xFF1B;&#x4E0A;&#x9762;&#x662F;&#x94C5;&#x8272;&#x7684;&#x5929;&#xFF0C;&#x767D;&#x7691;&#x7691;&#x7684;&#x7EDD;&#x65E0;&#x7CBE;&#x91C7;&#xFF0C;&#x800C;&#x4E14;&#x5FAE;&#x96EA;&#x53C8;&#x98DE;&#x821E;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x6211;&#x5348;&#x9910;&#x672C;&#x6CA1;&#x6709;&#x9971;&#xFF0C;&#x53C8;&#x6CA1;&#x6709;&#x53EF;&#x4EE5;&#x6D88;&#x9063;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4FBF;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x60F3;&#x5230;&#x5148;&#x524D;&#x6709;&#x4E00;&#x5BB6;&#x5F88;&#x719F;&#x8BC6;&#x7684;&#x5C0F;&#x9152;&#x697C;&#xFF0C;&#x53EB;&#x4E00;&#x77F3;&#x5C45;&#x7684;&#xFF0C;&#x7B97;&#x6765;&#x79BB;&#x65C5;&#x9986;&#x5E76;&#x4E0D;&#x8FDC;&#x3002;&#x6211;&#x4E8E;&#x662F;&#x7ACB;&#x5373;&#x9501;&#x4E86;&#x623F;&#x95E8;&#xFF0C;&#x51FA;&#x8857;&#x5411;&#x90A3;&#x9152;&#x697C;&#x53BB;&#x3002;&#x5176;&#x5B9E;&#x4E5F;&#x65E0;&#x975E;&#x60F3;&#x59D1;&#x4E14;&#x9003;&#x907F;&#x5BA2;&#x4E2D;&#x7684;&#x65E0;&#x804A;&#xFF0C;&#x5E76;&#x4E0D;&#x4E13;&#x4E3A;&#x4E70;&#x9189;&#x3002;&#x4E00;&#x77F3;&#x5C45;&#x662F;&#x5728;&#x7684;&#xFF0C;&#x72ED;&#x5C0F;&#x9634;&#x6E7F;&#x7684;&#x5E97;&#x9762;&#x548C;&#x7834;&#x65E7;&#x7684;&#x62DB;&#x724C;&#x90FD;&#x4F9D;&#x65E7;&#xFF1B;&#x4F46;&#x4ECE;&#x638C;&#x67DC;&#x4EE5;&#x81F3;&#x5802;&#x500C;&#x5374;&#x5DF2;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x719F;&#x4EBA;&#xFF0C;&#x6211;&#x5728;&#x8FD9;&#x4E00;&#x77F3;&#x5C45;&#x4E2D;&#x4E5F;&#x5B8C;&#x5168;&#x6210;&#x4E86;&#x751F;&#x5BA2;&#x3002;&#x7136;&#x800C;&#x6211;&#x7EC8;&#x4E8E;&#x8DE8;&#x4E0A;&#x90A3;&#x8D70;&#x719F;&#x7684;&#x5C4B;&#x89D2;&#x7684;&#x6276;&#x68AF;&#x53BB;&#x4E86;&#xFF0C;&#x7531;&#x6B64;&#x5F84;&#x5230;&#x5C0F;&#x697C;&#x4E0A;&#x3002;&#x4E0A;&#x9762;&#x4E5F;&#x4F9D;&#x7136;&#x662F;&#x4E94;&#x5F20;&#x5C0F;&#x677F;&#x684C;&#xFF1B;&#x72EC;&#x6709;&#x539F;&#x662F;&#x6728;&#x68C2;&#x7684;&#x540E;&#x7A97;&#x5374;&#x6362;&#x5D4C;&#x4E86;&#x73BB;&#x7483;&#x3002;</p>
<p>&#x201C;&#x4E00;&#x65A4;&#x7ECD;&#x9152;&#x3002;&#x2014;&#x2014;&#x83DC;&#xFF1F;&#x5341;&#x4E2A;&#x6CB9;&#x8C46;&#x8150;&#xFF0C;&#x8FA3;&#x9171;&#x8981;&#x591A;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x4E00;&#x9762;&#x8BF4;&#x7ED9;&#x8DDF;&#x6211;&#x4E0A;&#x6765;&#x7684;&#x5802;&#x500C;&#x542C;&#xFF0C;&#x4E00;&#x9762;&#x5411;&#x540E;&#x7A97;&#x8D70;&#xFF0C;&#x5C31;&#x5728;&#x9760;&#x7A97;&#x7684;&#x4E00;&#x5F20;&#x684C;&#x65C1;&#x5750;&#x4E0B;&#x4E86;&#x3002;&#x697C;&#x4E0A;&#x201C;&#x7A7A;&#x7A7A;&#x5982;&#x4E5F;&#x201D;&#xFF0C;&#x4EFB;&#x6211;&#x62E3;&#x5F97;&#x6700;&#x597D;&#x7684;&#x5750;&#x4F4D;&#xFF1A;&#x53EF;&#x4EE5;&#x773A;&#x671B;&#x697C;&#x4E0B;&#x7684;&#x5E9F;&#x56ED;&#x3002;&#x8FD9;&#x56ED;&#x5927;&#x6982;&#x662F;&#x4E0D;&#x5C5E;&#x4E8E;&#x9152;&#x5BB6;&#x7684;&#xFF0C;&#x6211;&#x5148;&#x524D;&#x4E5F;&#x66FE;&#x773A;&#x671B;&#x8FC7;&#x8BB8;&#x591A;&#x56DE;&#xFF0C;&#x6709;&#x65F6;&#x4E5F;&#x5728;&#x96EA;&#x5929;&#x91CC;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x4ECE;&#x60EF;&#x4E8E;&#x5317;&#x65B9;&#x7684;&#x773C;&#x775B;&#x770B;&#x6765;&#xFF0C;&#x5374;&#x5F88;&#x503C;&#x5F97;&#x60CA;&#x5F02;&#x4E86;&#xFF1A;&#x51E0;&#x682A;&#x8001;&#x6885;&#x7ADF;&#x6597;&#x96EA;&#x5F00;&#x7740;&#x6EE1;&#x6811;&#x7684;&#x7E41;&#x82B1;&#xFF0C;&#x4EFF;&#x4F5B;&#x6BEB;&#x4E0D;&#x4EE5;&#x6DF1;&#x51AC;&#x4E3A;&#x610F;&#xFF1B;&#x5012;&#x584C;&#x7684;&#x4EAD;&#x5B50;&#x8FB9;&#x8FD8;&#x6709;&#x4E00;&#x682A;&#x5C71;&#x8336;&#x6811;&#xFF0C;&#x4ECE;&#x6697;&#x7EFF;&#x7684;&#x5BC6;&#x53F6;&#x91CC;&#x663E;&#x51FA;&#x5341;&#x51E0;&#x6735;&#x7EA2;&#x82B1;&#x6765;&#xFF0C;&#x8D6B;&#x8D6B;&#x7684;&#x5728;&#x96EA;&#x4E2D;&#x660E;&#x5F97;&#x5982;&#x706B;&#xFF0C;&#x6124;&#x6012;&#x800C;&#x4E14;&#x50B2;&#x6162;&#xFF0C;&#x5982;&#x8511;&#x89C6;&#x6E38;&#x4EBA;&#x7684;&#x7518;&#x5FC3;&#x4E8E;&#x8FDC;&#x884C;&#x3002;&#x6211;&#x8FD9;&#x65F6;&#x53C8;&#x5FFD;&#x5730;&#x60F3;&#x5230;&#x8FD9;&#x91CC;&#x79EF;&#x96EA;&#x7684;&#x6ECB;&#x6DA6;&#xFF0C;&#x8457;&#x7269;&#x4E0D;&#x53BB;&#xFF0C;&#x6676;&#x83B9;&#x6709;&#x5149;&#xFF0C;&#x4E0D;&#x6BD4;&#x6714;&#x96EA;&#x7684;&#x7C89;&#x4E00;&#x822C;&#x5E72;&#xFF0C;&#x5927;&#x98CE;&#x4E00;&#x5439;&#xFF0C;&#x4FBF;&#x98DE;&#x5F97;&#x6EE1;&#x7A7A;&#x5982;&#x70DF;&#x96FE;&#x3002;&#x2026;&#x2026;</p>
<p>&#x201C;&#x5BA2;&#x4EBA;&#xFF0C;&#x9152;&#x3002;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5802;&#x500C;&#x61D2;&#x61D2;&#x7684;&#x8BF4;&#x7740;&#xFF0C;&#x653E;&#x4E0B;&#x676F;&#xFF0C;&#x7B77;&#xFF0C;&#x9152;&#x58F6;&#x548C;&#x7897;&#x789F;&#xFF0C;&#x9152;&#x5230;&#x4E86;&#x3002;&#x6211;&#x8F6C;&#x8138;&#x5411;&#x4E86;&#x677F;&#x684C;&#xFF0C;&#x6392;&#x597D;&#x5668;&#x5177;&#xFF0C;&#x659F;&#x51FA;&#x9152;&#x6765;&#x3002;&#x89C9;&#x5F97;&#x5317;&#x65B9;&#x56FA;&#x4E0D;&#x662F;&#x6211;&#x7684;&#x65E7;&#x4E61;&#xFF0C;&#x4F46;&#x5357;&#x6765;&#x53C8;&#x53EA;&#x80FD;&#x7B97;&#x4E00;&#x4E2A;&#x5BA2;&#x5B50;&#xFF0C;&#x65E0;&#x8BBA;&#x90A3;&#x8FB9;&#x7684;&#x5E72;&#x96EA;&#x600E;&#x6837;&#x7EB7;&#x98DE;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x67D4;&#x96EA;&#x53C8;&#x600E;&#x6837;&#x7684;&#x4F9D;&#x604B;&#xFF0C;&#x4E8E;&#x6211;&#x90FD;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#x4E86;&#x3002;&#x6211;&#x7565;&#x5E26;&#x4E9B;&#x54C0;&#x6101;&#xFF0C;&#x7136;&#x800C;&#x5F88;&#x8212;&#x670D;&#x7684;&#x5477;&#x4E00;&#x53E3;&#x9152;&#x3002;&#x9152;&#x5473;&#x5F88;&#x7EAF;&#x6B63;&#xFF1B;&#x6CB9;&#x8C46;&#x8150;&#x4E5F;&#x716E;&#x5F97;&#x5341;&#x5206;&#x597D;&#xFF1B;&#x53EF;&#x60DC;&#x8FA3;&#x9171;&#x592A;&#x6DE1;&#x8584;&#xFF0C;&#x672C;&#x6765;&#xFF33;&#x57CE;&#x4EBA;&#x662F;&#x4E0D;&#x61C2;&#x5F97;&#x5403;&#x8FA3;&#x7684;&#x3002;</p>
<p>&#x5927;&#x6982;&#x662F;&#x56E0;&#x4E3A;&#x6B63;&#x5728;&#x4E0B;&#x5348;&#x7684;&#x7F18;&#x6545;&#x7F62;&#xFF0C;&#x8FD9;&#x867D;&#x8BF4;&#x662F;&#x9152;&#x697C;&#xFF0C;&#x5374;&#x6BEB;&#x65E0;&#x9152;&#x697C;&#x6C14;&#xFF0C;&#x6211;&#x5DF2;&#x7ECF;&#x559D;&#x4E0B;&#x4E09;&#x676F;&#x9152;&#x53BB;&#x4E86;&#xFF0C;&#x800C;&#x6211;&#x4EE5;&#x5916;&#x8FD8;&#x662F;&#x56DB;&#x5F20;&#x7A7A;&#x677F;&#x684C;&#x3002;&#x6211;&#x770B;&#x7740;&#x5E9F;&#x56ED;&#xFF0C;&#x6E10;&#x6E10;&#x7684;&#x611F;&#x5230;&#x5B64;&#x72EC;&#xFF0C;&#x4F46;&#x53C8;&#x4E0D;&#x613F;&#x6709;&#x522B;&#x7684;&#x9152;&#x5BA2;&#x4E0A;&#x6765;&#x3002;&#x5076;&#x7136;&#x542C;&#x5F97;&#x697C;&#x68AF;&#x4E0A;&#x811A;&#x6B65;&#x54CD;&#xFF0C;&#x4FBF;&#x4E0D;&#x7531;&#x7684;&#x6709;&#x4E9B;&#x61CA;&#x607C;&#xFF0C;&#x5F85;&#x5230;&#x770B;&#x89C1;&#x662F;&#x5802;&#x500C;&#xFF0C;&#x624D;&#x53C8;&#x5B89;&#x5FC3;&#x4E86;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x53C8;&#x559D;&#x4E86;&#x4E24;&#x676F;&#x9152;&#x3002;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x56DE;&#x5B9A;&#x662F;&#x9152;&#x5BA2;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x542C;&#x5F97;&#x90A3;&#x811A;&#x6B65;&#x58F0;&#x6BD4;&#x5802;&#x500C;&#x7684;&#x8981;&#x7F13;&#x5F97;&#x591A;&#x3002;&#x7EA6;&#x7565;&#x6599;&#x4ED6;&#x8D70;&#x5B8C;&#x4E86;&#x697C;&#x68AF;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4FBF;&#x5BB3;&#x6015;&#x4F3C;&#x7684;&#x62AC;&#x5934;&#x53BB;&#x770B;&#x8FD9;&#x65E0;&#x5E72;&#x7684;&#x540C;&#x4F34;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x5C31;&#x5403;&#x60CA;&#x7684;&#x7AD9;&#x8D77;&#x6765;&#x3002;&#x6211;&#x7ADF;&#x4E0D;&#x6599;&#x5728;&#x8FD9;&#x91CC;&#x610F;&#x5916;&#x7684;&#x9047;&#x89C1;&#x670B;&#x53CB;&#x4E86;&#xFF0C;&#x2014;&#x2014;&#x5047;&#x5982;&#x4ED6;&#x73B0;&#x5728;&#x8FD8;&#x8BB8;&#x6211;&#x79F0;&#x4ED6;&#x4E3A;&#x670B;&#x53CB;&#x3002;&#x90A3;&#x4E0A;&#x6765;&#x7684;&#x5206;&#x660E;&#x662F;&#x6211;&#x7684;&#x65E7;&#x540C;&#x7A97;&#xFF0C;&#x4E5F;&#x662F;&#x505A;&#x6559;&#x5458;&#x65F6;&#x4EE3;&#x7684;&#x65E7;&#x540C;&#x4E8B;&#xFF0C;&#x9762;&#x8C8C;&#x867D;&#x7136;&#x9887;&#x6709;&#x4E9B;&#x6539;&#x53D8;&#xFF0C;&#x4F46;&#x4E00;&#x89C1;&#x4E5F;&#x5C31;&#x8BA4;&#x8BC6;&#xFF0C;&#x72EC;&#x6709;&#x884C;&#x52A8;&#x5374;&#x53D8;&#x5F97;&#x683C;&#x5916;&#x8FC2;&#x7F13;&#xFF0C;&#x5F88;&#x4E0D;&#x50CF;&#x5F53;&#x5E74;&#x654F;&#x6377;&#x7CBE;&#x608D;&#x7684;&#x5415;&#x7EAC;&#x752B;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x963F;&#xFF0C;&#x2014;&#x2014;&#x7EAC;&#x752B;&#xFF0C;&#x662F;&#x4F60;&#x4E48;&#xFF1F;&#x6211;&#x4E07;&#x60F3;&#x4E0D;&#x5230;&#x4F1A;&#x5728;&#x8FD9;&#x91CC;&#x9047;&#x89C1;&#x4F60;&#x3002;&#x201D;</p>
<p>&#x201C;&#x963F;&#x963F;&#xFF0C;&#x662F;&#x4F60;&#xFF1F;&#x6211;&#x4E5F;&#x4E07;&#x60F3;&#x4E0D;&#x5230;&#x2026;&#x2026;&#x201D;</p>
<p>&#x6211;&#x5C31;&#x9080;&#x4ED6;&#x540C;&#x5750;&#xFF0C;&#x4F46;&#x4ED6;&#x4F3C;&#x4E4E;&#x7565;&#x7565;&#x8E0C;&#x8E70;&#x4E4B;&#x540E;&#xFF0C;&#x65B9;&#x624D;&#x5750;&#x4E0B;&#x6765;&#x3002;&#x6211;&#x8D77;&#x5148;&#x5F88;&#x4EE5;&#x4E3A;&#x5947;&#xFF0C;&#x63A5;&#x7740;&#x4FBF;&#x6709;&#x4E9B;&#x60B2;&#x4F24;&#xFF0C;&#x800C;&#x4E14;&#x4E0D;&#x5FEB;&#x4E86;&#x3002;&#x7EC6;&#x770B;&#x4ED6;&#x76F8;&#x8C8C;&#xFF0C;&#x4E5F;&#x8FD8;&#x662F;&#x4E71;&#x84EC;&#x84EC;&#x7684;&#x987B;&#x53D1;&#xFF1B;&#x82CD;&#x767D;&#x7684;&#x957F;&#x65B9;&#x8138;&#xFF0C;&#x7136;&#x800C;&#x8870;&#x7626;&#x4E86;&#x3002;&#x7CBE;&#x795E;&#x5F88;&#x6C89;&#x9759;&#xFF0C;&#x6216;&#x8005;&#x5374;&#x662F;&#x9893;&#x5510;&#xFF1B;&#x53C8;&#x6D53;&#x53C8;&#x9ED1;&#x7684;&#x7709;&#x6BDB;&#x5E95;&#x4E0B;&#x7684;&#x773C;&#x775B;&#x4E5F;&#x5931;&#x4E86;&#x7CBE;&#x91C7;&#xFF0C;&#x4F46;&#x5F53;&#x4ED6;&#x7F13;&#x7F13;&#x7684;&#x56DB;&#x987E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5374;&#x5BF9;&#x5E9F;&#x56ED;&#x5FFD;&#x5730;&#x95EA;&#x51FA;&#x6211;&#x5728;&#x5B66;&#x6821;&#x65F6;&#x4EE3;&#x5E38;&#x5E38;&#x770B;&#x89C1;&#x7684;&#x5C04;&#x4EBA;&#x7684;&#x5149;&#x6765;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4EEC;&#xFF0C;&#x201D;&#x6211;&#x9AD8;&#x5174;&#x7684;&#xFF0C;&#x7136;&#x800C;&#x9887;&#x4E0D;&#x81EA;&#x7136;&#x7684;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x4EEC;&#x8FD9;&#x4E00;&#x522B;&#xFF0C;&#x6015;&#x6709;&#x5341;&#x5E74;&#x4E86;&#x7F62;&#x3002;&#x6211;&#x65E9;&#x77E5;&#x9053;&#x4F60;&#x5728;&#x6D4E;&#x5357;&#xFF0C;&#x53EF;&#x662F;&#x5B9E;&#x5728;&#x61D2;&#x5F97;&#x592A;&#x96BE;&#xFF0C;&#x7EC8;&#x4E8E;&#x6CA1;&#x6709;&#x5199;&#x4E00;&#x5C01;&#x4FE1;&#x3002;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x5F7C;&#x6B64;&#x90FD;&#x4E00;&#x6837;&#x3002;&#x53EF;&#x662F;&#x73B0;&#x5728;&#x6211;&#x5728;&#x592A;&#x539F;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E24;&#x5E74;&#x591A;&#xFF0C;&#x548C;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x3002;&#x6211;&#x56DE;&#x6765;&#x63A5;&#x5979;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x77E5;&#x9053;&#x4F60;&#x65E9;&#x642C;&#x8D70;&#x4E86;&#xFF0C;&#x642C;&#x5F97;&#x5F88;&#x5E72;&#x51C0;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x5728;&#x592A;&#x539F;&#x505A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x201D;&#x6211;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x6559;&#x4E66;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x540C;&#x4E61;&#x7684;&#x5BB6;&#x91CC;&#x3002;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4EE5;&#x524D;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x4EE5;&#x524D;&#x4E48;&#xFF1F;&#x201D;&#x4ED6;&#x4ECE;&#x8863;&#x888B;&#x91CC;&#x638F;&#x51FA;&#x4E00;&#x652F;&#x70DF;&#x5377;&#x6765;&#xFF0C;&#x70B9;&#x4E86;&#x706B;&#x8854;&#x5728;&#x5634;&#x91CC;&#xFF0C;&#x770B;&#x7740;&#x55B7;&#x51FA;&#x7684;&#x70DF;&#x96FE;&#xFF0C;&#x6C89;&#x601D;&#x4F3C;&#x7684;&#x8BF4;&#xFF1A;&#x201C;&#x65E0;&#x975E;&#x505A;&#x4E86;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x7B49;&#x4E8E;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x505A;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x4E5F;&#x95EE;&#x6211;&#x522B;&#x540E;&#x7684;&#x666F;&#x51B5;&#xFF1B;&#x6211;&#x4E00;&#x9762;&#x544A;&#x8BC9;&#x4ED6;&#x4E00;&#x4E2A;&#x5927;&#x6982;&#xFF0C;&#x4E00;&#x9762;&#x53EB;&#x5802;&#x500C;&#x5148;&#x53D6;&#x676F;&#x7B77;&#x6765;&#xFF0C;&#x4F7F;&#x4ED6;&#x5148;&#x559D;&#x7740;&#x6211;&#x7684;&#x9152;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x53BB;&#x6DFB;&#x4E8C;&#x65A4;&#x3002;&#x5176;&#x95F4;&#x8FD8;&#x70B9;&#x83DC;&#xFF0C;&#x6211;&#x4EEC;&#x5148;&#x524D;&#x539F;&#x662F;&#x6BEB;&#x4E0D;&#x5BA2;&#x6C14;&#x7684;&#xFF0C;&#x4F46;&#x6B64;&#x523B;&#x5374;&#x63A8;&#x8BA9;&#x8D77;&#x6765;&#x4E86;&#xFF0C;&#x7EC8;&#x4E8E;&#x8BF4;&#x4E0D;&#x6E05;&#x90A3;&#x4E00;&#x6837;&#x662F;&#x8C01;&#x70B9;&#x7684;&#xFF0C;&#x5C31;&#x4ECE;&#x5802;&#x500C;&#x7684;&#x53E3;&#x5934;&#x62A5;&#x544A;&#x4E0A;&#x6307;&#x5B9A;&#x4E86;&#x56DB;&#x6837;&#x83DC;&#xFF1A;&#x8334;&#x9999;&#x8C46;&#xFF0C;&#x51BB;&#x8089;&#xFF0C;&#x6CB9;&#x8C46;&#x8150;&#xFF0C;&#x9752;&#x9C7C;&#x5E72;&#x3002;</p>
<p>&#x201C;&#x6211;&#x4E00;&#x56DE;&#x6765;&#xFF0C;&#x5C31;&#x60F3;&#x5230;&#x6211;&#x53EF;&#x7B11;&#x3002;&#x201D;&#x4ED6;&#x4E00;&#x624B;&#x64CE;&#x7740;&#x70DF;&#x5377;&#xFF0C;&#x4E00;&#x53EA;&#x624B;&#x6276;&#x7740;&#x9152;&#x676F;&#xFF0C;&#x4F3C;&#x7B11;&#x975E;&#x7B11;&#x7684;&#x5411;&#x6211;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x5728;&#x5C11;&#x5E74;&#x65F6;&#xFF0C;&#x770B;&#x89C1;&#x8702;&#x5B50;&#x6216;&#x8747;&#x5B50;&#x505C;&#x5728;&#x4E00;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x7ED9;&#x4EC0;&#x4E48;&#x6765;&#x4E00;&#x5413;&#xFF0C;&#x5373;&#x523B;&#x98DE;&#x53BB;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x98DE;&#x4E86;&#x4E00;&#x4E2A;&#x5C0F;&#x5708;&#x5B50;&#xFF0C;&#x4FBF;&#x53C8;&#x56DE;&#x6765;&#x505C;&#x5728;&#x539F;&#x5730;&#x70B9;&#xFF0C;&#x4FBF;&#x4EE5;&#x4E3A;&#x8FD9;&#x5B9E;&#x5728;&#x5F88;&#x53EF;&#x7B11;&#xFF0C;&#x4E5F;&#x53EF;&#x601C;&#x3002;&#x53EF;&#x4E0D;&#x6599;&#x73B0;&#x5728;&#x6211;&#x81EA;&#x5DF1;&#x4E5F;&#x98DE;&#x56DE;&#x6765;&#x4E86;&#xFF0C;&#x4E0D;&#x8FC7;&#x7ED5;&#x4E86;&#x4E00;&#x70B9;&#x5C0F;&#x5708;&#x5B50;&#x3002;&#x53C8;&#x4E0D;&#x6599;&#x4F60;&#x4E5F;&#x56DE;&#x6765;&#x4E86;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x98DE;&#x5F97;&#x66F4;&#x8FDC;&#x4E9B;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x8FD9;&#x96BE;&#x8BF4;&#xFF0C;&#x5927;&#x7EA6;&#x4E5F;&#x4E0D;&#x5916;&#x4E4E;&#x7ED5;&#x70B9;&#x5C0F;&#x5708;&#x5B50;&#x7F62;&#x3002;&#x201D;&#x6211;&#x4E5F;&#x4F3C;&#x7B11;&#x975E;&#x7B11;&#x7684;&#x8BF4;&#x3002;&#x201C;&#x4F46;&#x662F;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x98DE;&#x56DE;&#x6765;&#x7684;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4E5F;&#x8FD8;&#x662F;&#x4E3A;&#x4E86;&#x65E0;&#x804A;&#x7684;&#x4E8B;&#x3002;&#x201D;&#x4ED6;&#x4E00;&#x53E3;&#x559D;&#x5E72;&#x4E86;&#x4E00;&#x676F;&#x9152;&#xFF0C;&#x5438;&#x51E0;&#x53E3;&#x70DF;&#xFF0C;&#x773C;&#x775B;&#x7565;&#x4E3A;&#x5F20;&#x5927;&#x4E86;&#x3002;&#x201C;&#x65E0;&#x804A;&#x7684;&#x3002;&#x2014;&#x2014;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5C31;&#x8C08;&#x8C08;&#x7F62;&#x3002;&#x201D;</p>
<p>&#x5802;&#x500C;&#x642C;&#x4E0A;&#x65B0;&#x6DFB;&#x7684;&#x9152;&#x83DC;&#x6765;&#xFF0C;&#x6392;&#x6EE1;&#x4E86;&#x4E00;&#x684C;&#xFF0C;&#x697C;&#x4E0A;&#x53C8;&#x6DFB;&#x4E86;&#x70DF;&#x6C14;&#x548C;&#x6CB9;&#x8C46;&#x8150;&#x7684;&#x70ED;&#x6C14;&#xFF0C;&#x4EFF;&#x4F5B;&#x70ED;&#x95F9;&#x8D77;&#x6765;&#x4E86;&#xFF1B;&#x697C;&#x5916;&#x7684;&#x96EA;&#x4E5F;&#x8D8A;&#x52A0;&#x7EB7;&#x7EB7;&#x7684;&#x4E0B;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x4E5F;&#x8BB8;&#x672C;&#x6765;&#x77E5;&#x9053;&#xFF0C;&#x201D;&#x4ED6;&#x63A5;&#x7740;&#x8BF4;&#xFF0C;&#x201C;&#x6211;&#x66FE;&#x7ECF;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x5144;&#x5F1F;&#xFF0C;&#x662F;&#x4E09;&#x5C81;&#x4E0A;&#x6B7B;&#x6389;&#x7684;&#xFF0C;&#x5C31;&#x846C;&#x5728;&#x8FD9;&#x4E61;&#x4E0B;&#x3002;&#x6211;&#x8FDE;&#x4ED6;&#x7684;&#x6A21;&#x6837;&#x90FD;&#x8BB0;&#x4E0D;&#x6E05;&#x695A;&#x4E86;&#xFF0C;&#x4F46;&#x542C;&#x6BCD;&#x4EB2;&#x8BF4;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x53EF;&#x7231;&#x5FF5;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x548C;&#x6211;&#x4E5F;&#x5F88;&#x76F8;&#x6295;&#xFF0C;&#x81F3;&#x4ECA;&#x5979;&#x63D0;&#x8D77;&#x6765;&#x8FD8;&#x4F3C;&#x4E4E;&#x8981;&#x4E0B;&#x6CEA;&#x3002;&#x4ECA;&#x5E74;&#x6625;&#x5929;&#xFF0C;&#x4E00;&#x4E2A;&#x5802;&#x5144;&#x5C31;&#x6765;&#x4E86;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x8BF4;&#x4ED6;&#x7684;&#x575F;&#x8FB9;&#x5DF2;&#x7ECF;&#x6E10;&#x6E10;&#x7684;&#x6D78;&#x4E86;&#x6C34;&#xFF0C;&#x4E0D;&#x4E45;&#x6015;&#x8981;&#x9677;&#x5165;&#x6CB3;&#x91CC;&#x53BB;&#x4E86;&#xFF0C;&#x987B;&#x5F97;&#x8D76;&#x7D27;&#x53BB;&#x8BBE;&#x6CD5;&#x3002;&#x6BCD;&#x4EB2;&#x4E00;&#x77E5;&#x9053;&#x5C31;&#x5F88;&#x7740;&#x6025;&#xFF0C;&#x51E0;&#x4E4E;&#x51E0;&#x591C;&#x7761;&#x4E0D;&#x7740;&#xFF0C;&#x2014;&#x2014;&#x5979;&#x53C8;&#x81EA;&#x5DF1;&#x80FD;&#x770B;&#x4FE1;&#x7684;&#x3002;&#x7136;&#x800C;&#x6211;&#x80FD;&#x6709;&#x4EC0;&#x4E48;&#x6CD5;&#x5B50;&#x5462;&#xFF1F;&#x6CA1;&#x6709;&#x94B1;&#xFF0C;&#x6CA1;&#x6709;&#x5DE5;&#x592B;&#xFF1A;&#x5F53;&#x65F6;&#x4EC0;&#x4E48;&#x6CD5;&#x4E5F;&#x6CA1;&#x6709;&#x3002;</p>
<p>&#x201C;&#x4E00;&#x76F4;&#x6328;&#x5230;&#x73B0;&#x5728;&#xFF0C;&#x8D81;&#x7740;&#x5E74;&#x5047;&#x7684;&#x95F2;&#x7A7A;&#xFF0C;&#x6211;&#x624D;&#x5F97;&#x56DE;&#x5357;&#x7ED9;&#x4ED6;&#x6765;&#x8FC1;&#x846C;&#x3002;&#x201D;&#x4ED6;&#x53C8;&#x559D;&#x5E72;&#x4E00;&#x676F;&#x9152;&#xFF0C;&#x770B;&#x7740;&#x7A97;&#x5916;&#xFF0C;&#x8BF4;&#xFF0C;&#x201C;&#x8FD9;&#x5728;&#x90A3;&#x8FB9;&#x90A3;&#x91CC;&#x80FD;&#x5982;&#x6B64;</p>
<p>&#x5462;&#xFF1F;&#x79EF;&#x96EA;&#x91CC;&#x4F1A;&#x6709;&#x82B1;&#xFF0C;&#x96EA;&#x5730;&#x4E0B;&#x4F1A;&#x4E0D;&#x51BB;&#x3002;&#x5C31;&#x5728;&#x524D;&#x5929;&#xFF0C;&#x6211;&#x5728;&#x57CE;&#x91CC;&#x4E70;&#x4E86;&#x4E00;&#x53E3;&#x5C0F;&#x68FA;&#x6750;&#xFF0C;&#x2014;&#x2014;&#x56E0;&#x4E3A;&#x6211;&#x8C6B;&#x6599;&#x90A3;&#x5730;&#x4E0B;&#x7684;&#x5E94;&#x8BE5;&#x65E9;&#x5DF2;&#x673D;&#x70C2;&#x4E86;&#xFF0C;&#x2014;&#x2014;&#x5E26;</p>
<p>&#x7740;&#x68C9;&#x7D6E;&#x548C;&#x88AB;&#x8925;&#xFF0C;&#x96C7;&#x4E86;&#x56DB;&#x4E2A;&#x571F;&#x5DE5;&#xFF0C;&#x4E0B;&#x4E61;&#x8FC1;&#x846C;&#x53BB;&#x3002;&#x6211;&#x5F53;&#x65F6;&#x5FFD;&#x800C;&#x5F88;&#x9AD8;&#x5174;&#xFF0C;&#x613F;&#x610F;&#x6398;&#x4E00;&#x56DE;&#x575F;&#xFF0C;&#x613F;&#x610F;&#x4E00;&#x89C1;&#x6211;&#x90A3;&#x66FE;&#x7ECF;&#x548C;&#x6211;&#x5F88;&#x4EB2;&#x7766;&#x7684;&#x5C0F;&#x5144;&#x5F1F;&#x7684;&#x9AA8;&#x6B96;&#xFF1A;&#x8FD9;&#x4E9B;&#x4E8B;&#x6211;&#x751F;&#x5E73;&#x90FD;&#x6CA1;&#x6709;&#x7ECF;&#x5386;&#x8FC7;&#x3002;&#x5230;&#x5F97;&#x575F;&#x5730;&#xFF0C;&#x679C;&#x7136;&#xFF0C;&#x6CB3;&#x6C34;&#x53EA;&#x662F;&#x54AC;&#x8FDB;&#x6765;&#xFF0C;&#x79BB;&#x575F;&#x5DF2;&#x4E0D;&#x5230;&#x4E8C;&#x5C3A;&#x8FDC;&#x3002;&#x53EF;&#x601C;&#x7684;&#x575F;&#xFF0C;&#x4E24;&#x5E74;&#x6CA1;&#x6709;&#x57F9;&#x571F;&#xFF0C;&#x4E5F;&#x5E73;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x7AD9;&#x5728;&#x96EA;&#x4E2D;&#xFF0C;&#x51B3;&#x7136;&#x7684;&#x6307;&#x7740;&#x4ED6;&#x5BF9;&#x571F;&#x5DE5;&#x8BF4;&#xFF0C;&#x2018;&#x6398;&#x5F00;&#x6765;&#xFF01;&#x2019;&#x6211;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x5EB8;&#x4EBA;&#xFF0C;&#x6211;&#x8FD9;&#x65F6;&#x89C9;&#x5F97;&#x6211;&#x7684;&#x58F0;&#x97F3;&#x6709;&#x4E9B;&#x5E0C;&#x5947;&#xFF0C;&#x8FD9;&#x547D;&#x4EE4;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x6211;&#x4E00;&#x751F;&#x4E2D;&#x6700;&#x4E3A;&#x4F1F;&#x5927;&#x7684;&#x547D;&#x4EE4;&#x3002;&#x4F46;&#x571F;&#x5DE5;&#x4EEC;&#x5374;&#x6BEB;&#x4E0D;&#x9A87;&#x602A;&#xFF0C;&#x5C31;&#x52A8;&#x624B;&#x6398;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x5F85;&#x5230;&#x6398;&#x7740;&#x5739;&#x7A74;&#xFF0C;&#x6211;&#x4FBF;&#x8FC7;&#x53BB;&#x770B;&#xFF0C;&#x679C;&#x7136;&#xFF0C;&#x68FA;&#x6728;&#x5DF2;&#x7ECF;&#x5FEB;&#x8981;&#x70C2;&#x5C3D;&#x4E86;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x5806;&#x6728;&#x4E1D;&#x548C;&#x5C0F;&#x6728;&#x7247;&#x3002;&#x6211;&#x7684;&#x5FC3;&#x98A4;&#x52A8;&#x7740;&#xFF0C;&#x81EA;&#x53BB;&#x62E8;&#x5F00;&#x8FD9;&#x4E9B;&#xFF0C;&#x5F88;&#x5C0F;&#x5FC3;&#x7684;&#xFF0C;&#x8981;&#x770B;&#x4E00;&#x770B;&#x6211;&#x7684;&#x5C0F;&#x5144;&#x5F1F;&#xFF0C;&#x7136;&#x800C;&#x51FA;&#x4E4E;&#x610F;&#x5916;&#xFF01;&#x88AB;&#x8925;&#xFF0C;&#x8863;&#x670D;&#xFF0C;&#x9AA8;&#x9ABC;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x6211;&#x60F3;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x6D88;&#x5C3D;&#x4E86;&#xFF0C;&#x5411;&#x6765;&#x542C;&#x8BF4;&#x6700;&#x96BE;&#x70C2;&#x7684;&#x662F;&#x5934;&#x53D1;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD8;&#x6709;&#x7F62;&#x3002;&#x6211;&#x4FBF;&#x4F0F;&#x4E0B;&#x53BB;&#xFF0C;&#x5728;&#x8BE5;&#x662F;&#x6795;&#x5934;&#x6240;&#x5728;&#x7684;&#x6CE5;&#x571F;&#x91CC;&#x4ED4;&#x4ED4;&#x7EC6;&#x7EC6;&#x7684;&#x770B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x3002;&#x8E2A;&#x5F71;&#x5168;&#x65E0;&#xFF01;&#x201D;</p>
<p>&#x6211;&#x5FFD;&#x800C;&#x770B;&#x89C1;&#x4ED6;&#x773C;&#x5708;&#x5FAE;&#x7EA2;&#x4E86;&#xFF0C;&#x4F46;&#x7ACB;&#x5373;&#x77E5;&#x9053;&#x662F;&#x6709;&#x4E86;&#x9152;&#x610F;&#x3002;&#x4ED6;&#x603B;&#x4E0D;&#x5F88;&#x5403;&#x83DC;&#xFF0C;&#x5355;&#x662F;&#x628A;&#x9152;&#x4E0D;&#x505C;&#x7684;&#x559D;&#xFF0C;&#x65E9;&#x559D;&#x4E86;&#x4E00;&#x65A4;&#x591A;&#xFF0C;&#x795E;&#x60C5;&#x548C;&#x4E3E;&#x52A8;&#x90FD;&#x6D3B;&#x6CFC;&#x8D77;&#x6765;&#xFF0C;&#x6E10;&#x8FD1;&#x4E8E;&#x5148;&#x524D;&#x6240;&#x89C1;&#x7684;&#x5415;&#x7EAC;&#x752B;&#x4E86;&#xFF0C;&#x6211;&#x53EB;&#x5802;&#x500C;&#x518D;&#x6DFB;&#x4E8C;&#x65A4;&#x9152;&#xFF0C;&#x7136;&#x540E;&#x56DE;&#x8F6C;&#x8EAB;&#xFF0C;&#x4E5F;&#x62FF;&#x7740;&#x9152;&#x676F;&#xFF0C;&#x6B63;&#x5BF9;&#x9762;&#x9ED8;&#x9ED8;&#x7684;&#x542C;&#x7740;&#x3002;</p>
<p>&#x201C;&#x5176;&#x5B9E;&#xFF0C;&#x8FD9;&#x672C;&#x5DF2;&#x53EF;&#x4EE5;&#x4E0D;&#x5FC5;&#x518D;&#x8FC1;&#xFF0C;&#x53EA;&#x8981;&#x5E73;&#x4E86;&#x571F;&#xFF0C;&#x5356;&#x6389;&#x68FA;&#x6750;&#xFF0C;&#x5C31;&#x6B64;&#x5B8C;&#x4E8B;&#x4E86;&#x7684;&#x3002;&#x6211;&#x53BB;&#x5356;&#x68FA;&#x6750;&#x867D;&#x7136;&#x6709;&#x4E9B;&#x79BB;&#x5947;&#xFF0C;&#x4F46;&#x53EA;&#x8981;&#x4EF7;&#x94B1;&#x6781;&#x4FBF;&#x5B9C;&#xFF0C;&#x539F;&#x94FA;&#x5B50;&#x5C31;&#x8BB8;&#x8981;&#xFF0C;&#x81F3;&#x5C11;&#x603B;&#x53EF;&#x4EE5;&#x635E;&#x56DE;&#x51E0;&#x6587;&#x9152;&#x94B1;&#x6765;&#x3002;&#x4F46;&#x6211;&#x4E0D;&#x8FD9;&#x4F6F;&#xFF0C;&#x6211;&#x4ECD;&#x7136;&#x94FA;&#x597D;&#x88AB;&#x8925;&#xFF0C;&#x7528;&#x68C9;&#x82B1;&#x88F9;&#x4E86;&#x4E9B;&#x4ED6;&#x5148;&#x524D;&#x8EAB;&#x4F53;&#x6240;&#x5728;&#x7684;&#x5730;&#x65B9;&#x7684;&#x6CE5;&#x571F;&#xFF0C;&#x5305;&#x8D77;&#x6765;&#xFF0C;&#x88C5;&#x5728;&#x65B0;&#x68FA;&#x6750;&#x91CC;&#xFF0C;&#x8FD0;&#x5230;&#x6211;&#x7236;&#x4EB2;&#x57CB;&#x7740;&#x7684;&#x575F;&#x5730;&#x4E0A;&#xFF0C;&#x5728;&#x4ED6;&#x575F;&#x65C1;&#x57CB;&#x6389;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x5916;&#x9762;&#x7528;&#x7816;&#x58A9;&#xFF0C;&#x6628;&#x5929;&#x53C8;&#x5FD9;&#x4E86;&#x6211;&#x5927;&#x534A;&#x5929;&#xFF1A;&#x76D1;&#x5DE5;&#x3002;&#x4F46;&#x8FD9;&#x6837;&#x603B;&#x7B97;&#x5B8C;&#x7ED3;&#x4E86;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x8DB3;&#x591F;&#x53BB;&#x9A97;&#x9A97;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x4F7F;&#x5979;&#x5B89;&#x5FC3;&#x4E9B;&#x3002;&#x2014;&#x2014;&#x963F;&#x963F;&#xFF0C;&#x4F60;&#x8FD9;&#x6837;&#x7684;&#x770B;&#x6211;&#xFF0C;&#x4F60;&#x602A;&#x6211;&#x4F55;&#x4EE5;&#x548C;&#x5148;&#x524D;&#x592A;&#x4E0D;&#x76F8;&#x540C;&#x4E86;&#x4E48;&#xFF1F;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x4E5F;&#x8FD8;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x540C;&#x5230;&#x57CE;&#x968D;&#x5E99;&#x91CC;&#x53BB;&#x62D4;&#x6389;&#x795E;&#x50CF;&#x7684;&#x80E1;&#x5B50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FDE;&#x65E5;&#x8BAE;&#x8BBA;&#x4E9B;&#x6539;&#x9769;&#x4E2D;&#x56FD;&#x7684;&#x65B9;&#x6CD5;&#x4EE5;&#x81F3;&#x4E8E;&#x6253;&#x8D77;&#x6765;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4F46;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x4E86;&#xFF0C;&#x6577;&#x6577;&#x884D;&#x884D;&#xFF0C;&#x6A21;&#x6A21;&#x80E1;&#x80E1;&#x3002;&#x6211;&#x6709;&#x65F6;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x5230;&#xFF0C;&#x5018;&#x82E5;&#x5148;&#x524D;&#x7684;&#x670B;&#x53CB;&#x770B;&#x89C1;&#x6211;&#xFF0C;&#x6015;&#x4F1A;&#x4E0D;&#x8BA4;&#x6211;&#x505A;&#x670B;&#x53CB;&#x4E86;&#x3002;&#x2014;&#x2014;&#x7136;&#x800C;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x201D;</p>
<p>&#x4ED6;&#x53C8;&#x638F;&#x51FA;&#x4E00;&#x652F;&#x70DF;&#x5377;&#x6765;&#xFF0C;&#x8854;&#x5728;&#x5634;&#x91CC;&#xFF0C;&#x70B9;&#x4E86;&#x706B;&#x3002;</p>
<p>&#x201C;&#x770B;&#x4F60;&#x7684;&#x795E;&#x60C5;&#xFF0C;&#x4F60;&#x4F3C;&#x4E4E;&#x8FD8;&#x6709;&#x4E9B;&#x671F;&#x671B;&#x6211;&#xFF0C;&#x2014;&#x2014;&#x6211;&#x73B0;&#x5728;&#x81EA;&#x7136;&#x9EBB;&#x6728;&#x5F97;&#x591A;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E9B;&#x4E8B;&#x4E5F;&#x8FD8;&#x770B;&#x5F97;&#x51FA;&#x3002;&#x8FD9;&#x4F7F;&#x6211;&#x5F88;&#x611F;&#x6FC0;&#xFF0C;&#x7136;&#x800C;&#x4E5F;&#x4F7F;&#x6211;&#x5F88;&#x4E0D;&#x5B89;&#xFF1A;&#x6015;&#x6211;&#x7EC8;&#x4E8E;&#x8F9C;&#x8D1F;&#x4E86;&#x81F3;&#x4ECA;&#x8FD8;&#x5BF9;&#x6211;&#x6000;&#x7740;&#x597D;&#x610F;&#x7684;&#x8001;&#x670B;&#x53CB;&#x3002;&#x2026;&#x2026;&#x201D;&#x4ED6;&#x5FFD;&#x800C;&#x505C;&#x4F4F;&#x4E86;&#xFF0C;&#x5438;&#x51E0;&#x53E3;&#x70DF;&#xFF0C;&#x624D;&#x53C8;&#x6162;&#x6162;&#x7684;&#x8BF4;&#xFF0C;&#x201C;&#x6B63;&#x5728;&#x4ECA;&#x5929;&#xFF0C;&#x521A;&#x5728;&#x6211;&#x5230;&#x8FD9;&#x4E00;&#x77F3;&#x5C45;&#x6765;&#x4E4B;&#x524D;&#xFF0C;&#x4E5F;&#x5C31;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x65E0;&#x804A;&#x4E8B;&#xFF0C;&#x7136;&#x800C;&#x4E5F;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x613F;&#x610F;&#x505A;&#x7684;&#x3002;&#x6211;&#x5148;&#x524D;&#x7684;&#x4E1C;&#x8FB9;&#x7684;&#x90BB;&#x5C45;&#x53EB;&#x957F;&#x5BCC;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x8239;&#x6237;&#x3002;&#x4ED6;&#x6709;&#x4E00;&#x4E2A;&#x5973;&#x513F;&#x53EB;&#x963F;&#x987A;&#xFF0C;&#x4F60;&#x90A3;&#x65F6;&#x5230;&#x6211;&#x5BB6;&#x91CC;&#x6765;&#xFF0C;&#x4E5F;&#x8BB8;&#x89C1;&#x8FC7;&#x7684;&#xFF0C;&#x4F46;&#x4F60;&#x4E00;&#x5B9A;&#x6CA1;&#x6709;&#x7559;&#x5FC3;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x65F6;&#x5979;&#x8FD8;&#x5C0F;&#x3002;&#x540E;&#x6765;&#x5979;&#x4E5F;&#x957F;&#x5F97;&#x5E76;&#x4E0D;&#x597D;&#x770B;&#xFF0C;&#x4E0D;&#x8FC7;&#x662F;&#x5E73;&#x5E38;&#x7684;&#x7626;&#x7626;&#x7684;&#x74DC;&#x5B50;&#x8138;&#xFF0C;&#x9EC4;&#x8138;&#x76AE;&#xFF1B;&#x72EC;&#x6709;&#x773C;&#x775B;&#x975E;&#x5E38;&#x5927;&#xFF0C;&#x776B;&#x6BDB;&#x4E5F;&#x5F88;&#x957F;&#xFF0C;&#x773C;&#x767D;&#x53C8;&#x9752;&#x5F97;&#x5982;&#x591C;&#x7684;&#x6674;&#x5929;&#xFF0C;&#x800C;&#x4E14;&#x662F;&#x5317;&#x65B9;&#x7684;&#x65E0;&#x98CE;&#x7684;&#x6674;&#x5929;&#xFF0C;&#x8FD9;&#x91CC;&#x7684;&#x5C31;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x660E;&#x51C0;&#x4E86;&#x3002;&#x5979;&#x5F88;&#x80FD;&#x5E72;&#xFF0C;&#x5341;&#x591A;&#x5C81;&#x6CA1;&#x4E86;&#x6BCD;&#x4EB2;&#xFF0C;&#x62DB;&#x547C;&#x4E24;&#x4E2A;&#x5C0F;&#x5F1F;&#x59B9;&#x90FD;&#x9760;&#x5979;&#xFF1B;&#x53C8;&#x5F97;&#x670D;&#x4F8D;&#x7236;&#x4EB2;&#xFF0C;&#x4E8B;&#x4E8B;&#x90FD;&#x5468;&#x5230;&#xFF1B;&#x4E5F;&#x7ECF;&#x6D4E;&#xFF0C;&#x5BB6;&#x8BA1;&#x5012;&#x6E10;&#x6E10;&#x7684;&#x7A33;&#x5F53;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x90BB;&#x5C45;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E0D;&#x5938;&#x5956;&#x5979;&#xFF0C;&#x8FDE;&#x957F;&#x5BCC;&#x4E5F;&#x65F6;&#x5E38;&#x8BF4;&#x4E9B;&#x611F;&#x6FC0;&#x7684;&#x6D3B;&#x3002;&#x8FD9;&#x4E00;&#x6B21;&#x6211;&#x52A8;&#x8EAB;&#x56DE;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x7684;&#x6BCD;&#x4EB2;&#x53C8;&#x8BB0;&#x5F97;&#x5979;&#x4E86;&#xFF0C;&#x8001;&#x5E74;&#x4EBA;&#x8BB0;&#x6027;&#x771F;&#x957F;&#x4E45;&#x3002;&#x5979;&#x8BF4;&#x5979;&#x66FE;&#x7ECF;&#x77E5;&#x9053;&#x987A;&#x59D1;&#x56E0;&#x4E3A;&#x770B;&#x89C1;&#x8C01;&#x7684;&#x5934;&#x4E0A;&#x6234;&#x7740;&#x7EA2;&#x7684;&#x526A;&#x7ED2;&#x82B1;&#xFF0C;&#x81EA;&#x5DF1;&#x4E5F;&#x60F3;&#x6709;&#x4E00;&#x6735;&#xFF0C;&#x5F04;&#x4E0D;&#x5230;&#xFF0C;&#x54ED;&#x4E86;&#xFF0C;&#x54ED;&#x4E86;&#x5C0F;&#x534A;&#x591C;&#xFF0C;&#x5C31;&#x6328;&#x4E86;&#x5979;&#x7236;&#x4EB2;&#x7684;&#x4E00;&#x987F;&#x6253;&#xFF0C;&#x540E;&#x6765;&#x773C;&#x7736;&#x8FD8;&#x7EA2;&#x80BF;&#x4E86;&#x4E24;&#x4E09;&#x5929;&#x3002;&#x8FD9;&#x79CD;&#x526A;&#x7ED2;&#x82B1;&#x662F;&#x5916;&#x7701;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#xFF33;&#x57CE;&#x91CC;&#x5C1A;&#x4E14;&#x4E70;&#x4E0D;&#x51FA;&#xFF0C;&#x5979;&#x90A3;&#x91CC;&#x60F3;&#x5F97;&#x5230;&#x624B;&#x5462;&#xFF1F;&#x8D81;&#x6211;&#x8FD9;&#x4E00;&#x6B21;&#x56DE;&#x5357;&#x7684;&#x4FBF;&#xFF0C;&#x4FBF;&#x53EB;&#x6211;&#x4E70;&#x4E24;&#x6735;&#x53BB;&#x9001;&#x5979;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5BF9;&#x4E8E;&#x8FD9;&#x5DEE;&#x4F7F;&#x5012;&#x5E76;&#x4E0D;&#x4EE5;&#x4E3A;&#x70E6;&#x538C;&#xFF0C;&#x53CD;&#x800C;&#x5F88;&#x559C;&#x6B22;&#xFF1B;&#x4E3A;&#x963F;&#x987A;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x8FD8;&#x6709;&#x4E9B;&#x613F;&#x610F;&#x51FA;&#x529B;&#x7684;&#x610F;&#x601D;&#x7684;&#x3002;&#x524D;&#x5E74;&#xFF0C;&#x6211;&#x56DE;&#x6765;&#x63A5;&#x6211;&#x6BCD;&#x4EB2;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x957F;&#x5BCC;&#x6B63;&#x5728;&#x5BB6;&#xFF0C;&#x4E0D;&#x77E5;&#x600E;&#x7684;&#x6211;&#x548C;&#x4ED6;&#x95F2;&#x8C08;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x4FBF;&#x8981;&#x8BF7;&#x6211;&#x5403;&#x70B9;&#x5FC3;&#xFF0C;&#x835E;&#x9EA6;&#x7C89;&#xFF0C;&#x5E76;&#x4E14;&#x544A;&#x8BC9;&#x6211;&#x6240;&#x52A0;&#x7684;&#x662F;&#x767D;&#x7CD6;&#x3002;&#x4F60;&#x60F3;&#xFF0C;&#x5BB6;&#x91CC;&#x80FD;&#x6709;&#x767D;&#x7CD6;&#x7684;&#x8239;&#x6237;&#xFF0C;&#x53EF;&#x89C1;&#x51B3;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x7A77;&#x8239;&#x6237;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4E5F;&#x5403;&#x5F97;&#x5F88;&#x9614;&#x7EF0;&#x3002;&#x6211;&#x88AB;&#x529D;&#x4E0D;&#x8FC7;&#xFF0C;&#x7B54;&#x5E94;&#x4E86;&#xFF0C;&#x4F46;&#x8981;&#x6C42;&#x53EA;&#x8981;&#x7528;&#x5C0F;&#x7897;&#x3002;&#x4ED6;&#x4E5F;&#x5F88;&#x8BC6;&#x4E16;&#x6545;&#xFF0C;&#x4FBF;&#x5631;&#x5490;&#x963F;&#x987A;&#x8BF4;&#xFF0C;&#x2018;&#x4ED6;&#x4EEC;&#x6587;&#x4EBA;&#xFF0C;&#x662F;&#x4E0D;&#x4F1A;&#x5403;&#x4E1C;&#x897F;&#x7684;&#x3002;&#x4F60;&#x5C31;&#x7528;&#x5C0F;&#x7897;&#xFF0C;&#x591A;&#x52A0;&#x7CD6;&#xFF01;&#x2019;&#x7136;&#x800C;&#x7B49;&#x5230;&#x8C03;&#x597D;&#x7AEF;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECD;&#x7136;&#x4F7F;&#x6211;&#x5403;&#x4E00;&#x5413;&#xFF0C;&#x662F;&#x4E00;&#x5927;&#x7897;&#xFF0C;&#x8DB3;&#x591F;&#x6211;&#x5403;&#x4E00;&#x5929;&#x3002;&#x4F46;&#x662F;&#x548C;&#x957F;&#x5BCC;&#x5403;&#x7684;&#x4E00;&#x7897;&#x6BD4;&#x8D77;&#x6765;&#xFF0C;&#x6211;&#x7684;&#x4E5F;&#x786E;&#x4E4E;&#x7B97;&#x5C0F;&#x7897;&#x3002;&#x6211;&#x751F;&#x5E73;&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x835E;&#x9EA6;&#x7C89;&#xFF0C;&#x8FD9;&#x56DE;&#x4E00;&#x5C1D;&#xFF0C;&#x5B9E;&#x5728;&#x4E0D;&#x53EF;&#x53E3;&#xFF0C;&#x5374;&#x662F;&#x975E;&#x5E38;&#x751C;&#x3002;&#x6211;&#x6F2B;&#x7136;&#x7684;&#x5403;&#x4E86;&#x51E0;&#x53E3;&#xFF0C;&#x5C31;&#x60F3;&#x4E0D;&#x5403;&#x4E86;&#xFF0C;&#x7136;&#x800C;&#x65E0;&#x610F;&#x4E2D;&#xFF0C;&#x5FFD;&#x7136;&#x95F4;&#x770B;&#x89C1;&#x963F;&#x987A;&#x8FDC;&#x8FDC;&#x7684;&#x7AD9;&#x5728;&#x5C4B;&#x89D2;&#x91CC;&#xFF0C;&#x5C31;&#x4F7F;&#x6211;&#x7ACB;&#x523B;&#x6D88;&#x5931;&#x4E86;&#x653E;&#x4E0B;&#x7897;&#x7B77;&#x7684;&#x52C7;&#x6C14;&#x3002;&#x6211;&#x770B;&#x5979;&#x7684;&#x795E;&#x60C5;&#xFF0C;&#x662F;&#x5BB3;&#x6015;&#x800C;&#x4E14;&#x5E0C;&#x671B;&#xFF0C;&#x5927;&#x7EA6;&#x6015;&#x81EA;&#x5DF1;&#x8C03;&#x5F97;&#x4E0D;&#x597D;&#xFF0C;&#x613F;&#x6211;&#x4EEC;&#x5403;&#x5F97;&#x6709;&#x5473;&#x3002;&#x6211;&#x77E5;&#x9053;&#x5982;&#x679C;&#x5269;&#x4E0B;&#x5927;&#x534A;&#x7897;&#x6765;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4F7F;&#x5979;&#x5F88;&#x5931;&#x671B;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x62B1;&#x6B49;&#x3002;&#x6211;&#x4E8E;&#x662F;&#x540C;&#x65F6;&#x51B3;&#x5FC3;&#xFF0C;&#x653E;&#x5F00;&#x5589;&#x5499;&#x704C;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x51E0;&#x4E4E;&#x5403;&#x5F97;&#x548C;&#x957F;&#x5BCC;&#x4E00;&#x6837;&#x5FEB;&#x3002;&#x6211;&#x7531;&#x6B64;&#x624D;&#x77E5;&#x9053;&#x786C;&#x5403;&#x7684;&#x82E6;&#x75DB;&#xFF0C;&#x6211;&#x53EA;&#x8BB0;&#x5F97;&#x8FD8;&#x505A;&#x5B69;&#x5B50;&#x65F6;&#x5019;&#x7684;&#x5403;&#x5C3D;&#x4E00;&#x7897;&#x62CC;&#x7740;&#x9A71;&#x9664;&#x86D4;&#x866B;&#x836F;&#x7C89;&#x7684;&#x6C99;&#x7CD6;&#x624D;&#x6709;&#x8FD9;&#x6837;&#x96BE;&#x3002;&#x7136;&#x800C;&#x6211;&#x6BEB;&#x4E0D;&#x62B1;&#x6028;&#xFF0C;&#x56E0;&#x4E3A;&#x5979;&#x8FC7;&#x6765;&#x6536;&#x62FE;&#x7A7A;&#x7897;&#x65F6;&#x5019;&#x7684;&#x5FCD;&#x7740;&#x7684;&#x5F97;&#x610F;&#x7684;&#x7B11;&#x5BB9;&#xFF0C;&#x5DF2;&#x5C3D;&#x591F;&#x8D54;&#x507F;&#x6211;&#x7684;&#x82E6;&#x75DB;&#x800C;&#x6709;&#x4F59;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x8FD9;&#x4E00;&#x591C;&#x867D;&#x7136;&#x9971;&#x80C0;&#x5F97;&#x7761;&#x4E0D;&#x7A33;&#xFF0C;&#x53C8;&#x505A;&#x4E86;&#x4E00;&#x5927;&#x4E32;&#x6076;&#x68A6;&#xFF0C;&#x4E5F;&#x8FD8;&#x662F;&#x795D;&#x8D5E;&#x5979;&#x4E00;&#x751F;&#x5E78;&#x798F;&#xFF0C;&#x613F;&#x4E16;&#x754C;&#x4E3A;&#x5979;&#x53D8;&#x597D;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x610F;&#x601D;&#x4E5F;&#x4E0D;&#x8FC7;&#x662F;&#x6211;&#x7684;&#x90A3;&#x4E9B;&#x65E7;&#x65E5;&#x7684;&#x68A6;&#x7684;&#x75D5;&#x8FF9;&#xFF0C;&#x5373;&#x523B;&#x5C31;&#x81EA;&#x7B11;&#xFF0C;&#x63A5;&#x7740;&#x4E5F;&#x5C31;&#x5FD8;&#x5374;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x6211;&#x5148;&#x524D;&#x5E76;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x66FE;&#x7ECF;&#x4E3A;&#x4E86;&#x4E00;&#x6735;&#x526A;&#x7ED2;&#x82B1;&#x6328;&#x6253;&#xFF0C;&#x4F46;&#x56E0;&#x4E3A;&#x6BCD;&#x4EB2;&#x4E00;&#x8BF4;&#x8D77;&#xFF0C;&#x4FBF;&#x4E5F;&#x8BB0;&#x5F97;&#x4E86;&#x835E;&#x9EA6;&#x7C89;&#x7684;&#x4E8B;&#xFF0C;&#x610F;&#x5916;&#x7684;&#x52E4;&#x5FEB;&#x8D77;&#x6765;&#x4E86;&#x3002;&#x6211;&#x5148;&#x5728;&#x592A;&#x539F;&#x57CE;&#x91CC;&#x641C;&#x6C42;&#x4E86;&#x4E00;&#x904D;&#xFF0C;&#x90FD;&#x6CA1;&#x6709;&#xFF1B;&#x4E00;&#x76F4;&#x5230;&#x6D4E;&#x5357;&#x2026;&#x2026;&#x201D;</p>
<p>&#x7A97;&#x5916;&#x6C99;&#x6C99;&#x7684;&#x4E00;&#x9635;&#x58F0;&#x54CD;&#xFF0C;&#x8BB8;&#x591A;&#x79EF;&#x96EA;&#x4ECE;&#x88AB;&#x4ED6;&#x538B;&#x5F2F;&#x4E86;&#x7684;&#x4E00;&#x679D;&#x5C71;&#x8336;&#x6811;&#x4E0A;&#x6ED1;&#x4E0B;&#x53BB;&#x4E86;&#xFF0C;&#x6811;&#x679D;&#x7B14;&#x633A;&#x7684;&#x4F38;&#x76F4;&#xFF0C;&#x66F4;&#x663E;&#x51FA;&#x4E4C;&#x6CB9;&#x6CB9;&#x7684;&#x80A5;&#x53F6;&#x548C;&#x8840;&#x7EA2;&#x7684;&#x82B1;&#x6765;&#x3002;&#x5929;&#x7A7A;&#x7684;&#x94C5;&#x8272;&#x6765;&#x5F97;&#x66F4;&#x6D53;&#xFF1B;&#x5C0F;&#x9E1F;&#x96C0;&#x557E;&#x5527;&#x7684;&#x53EB;&#x7740;&#xFF0C;&#x5927;&#x6982;&#x9EC4;&#x660F;&#x5C06;&#x8FD1;&#xFF0C;&#x5730;&#x9762;&#x53C8;&#x5168;&#x7F69;&#x4E86;&#x96EA;&#xFF0C;&#x5BFB;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x98DF;&#x7CAE;&#xFF0C;&#x90FD;&#x8D76;&#x65E9;&#x56DE;&#x5DE2;&#x6765;&#x4F11;&#x606F;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x4E00;&#x76F4;&#x5230;&#x4E86;&#x6D4E;&#x5357;&#xFF0C;&#x201D;&#x4ED6;&#x5411;&#x7A97;&#x5916;&#x770B;&#x4E86;&#x4E00;&#x56DE;&#xFF0C;&#x8F6C;&#x8EAB;&#x559D;&#x5E72;&#x4E00;&#x676F;&#x9152;&#xFF0C;&#x53C8;&#x5438;&#x51E0;&#x53E3;&#x70DF;&#xFF0C;&#x63A5;&#x7740;&#x8BF4;&#x3002;&#x201C;&#x6211;&#x624D;&#x4E70;&#x5230;&#x526A;&#x7ED2;&#x82B1;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x4F7F;&#x5979;&#x6328;&#x6253;&#x7684;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x4E00;&#x79CD;&#xFF0C;&#x603B;&#x4E4B;&#x662F;&#x7ED2;&#x505A;&#x7684;&#x7F62;&#x4E86;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x5979;&#x559C;&#x6B22;&#x6DF1;&#x8272;&#x8FD8;&#x662F;&#x6D45;&#x8272;&#xFF0C;&#x5C31;&#x4E70;&#x4E86;&#x4E00;&#x6735;&#x5927;&#x7EA2;&#x7684;&#xFF0C;&#x4E00;&#x6735;&#x7C89;&#x7EA2;&#x7684;&#xFF0C;&#x90FD;&#x5E26;&#x5230;&#x8FD9;&#x91CC;&#x6765;&#x3002;</p>
<p>&#x201C;&#x5C31;&#x662F;&#x4ECA;&#x5929;&#x5348;&#x540E;&#xFF0C;&#x6211;&#x4E00;&#x5403;&#x5B8C;&#x996D;&#xFF0C;&#x4FBF;&#x53BB;&#x770B;&#x957F;&#x5BCC;&#xFF0C;&#x6211;&#x4E3A;&#x6B64;&#x7279;&#x5730;&#x803D;&#x6401;&#x4E86;&#x4E00;&#x5929;&#x3002;&#x4ED6;&#x7684;&#x5BB6;&#x5012;&#x8FD8;&#x5728;&#xFF0C;&#x53EA;&#x662F;&#x770B;&#x53BB;&#x5F88;&#x6709;&#x4E9B;&#x6666;&#x6C14;&#x8272;&#x4E86;&#xFF0C;&#x4F46;&#x8FD9;&#x6050;&#x6015;&#x4E0D;&#x8FC7;&#x662F;&#x6211;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4ED6;&#x7684;&#x513F;&#x5B50;&#x548C;&#x7B2C;&#x4E8C;&#x4E2A;&#x5973;&#x513F;&#x2014;&#x2014;&#x963F;&#x662D;&#xFF0C;&#x90FD;&#x7AD9;&#x5728;&#x95E8;&#x53E3;&#xFF0C;&#x5927;&#x4E86;&#x3002;&#x963F;&#x662D;&#x957F;&#x5F97;&#x5168;&#x4E0D;&#x50CF;&#x5979;&#x59CA;&#x59CA;&#xFF0C;&#x7B80;&#x76F4;&#x50CF;&#x4E00;&#x4E2A;&#x9B3C;&#xFF0C;&#x4F46;&#x662F;&#x770B;&#x89C1;&#x6211;&#x8D70;&#x5411;&#x5979;&#x5BB6;&#xFF0C;&#x4FBF;&#x98DE;&#x5954;&#x7684;&#x9003;&#x8FDB;&#x5C4B;&#x91CC;&#x53BB;&#x3002;&#x6211;&#x5C31;&#x95EE;&#x90A3;&#x5C0F;&#x5B50;&#xFF0C;&#x77E5;&#x9053;&#x957F;&#x5BCC;&#x4E0D;&#x5728;&#x5BB6;&#x3002;&#x2018;&#x4F60;&#x7684;&#x5927;&#x59CA;&#x5462;&#xFF1F;&#x2019;&#x4ED6;&#x7ACB;&#x523B;&#x77AA;&#x8D77;&#x773C;&#x775B;&#xFF0C;&#x8FDE;&#x58F0;&#x95EE;&#x6211;&#x5BFB;&#x5979;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x800C;&#x4E14;&#x6076;&#x72E0;&#x72E0;&#x7684;&#x4F3C;&#x4E4E;&#x5C31;&#x8981;&#x6251;&#x8FC7;&#x6765;&#xFF0C;&#x54AC;&#x6211;&#x3002;&#x6211;&#x652F;&#x543E;&#x7740;&#x9000;&#x8D70;&#x4E86;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x662F;&#x6577;&#x6577;&#x884D;&#x884D;&#x2026;&#x2026;</p>
<p>&#x201C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x53EF;&#x662F;&#x6BD4;&#x5148;&#x524D;&#x66F4;&#x6015;&#x53BB;&#x8BBF;&#x4EBA;&#x4E86;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x5DF2;&#x7ECF;&#x6DF1;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x4E4B;&#x8BA8;&#x538C;&#xFF0C;&#x8FDE;&#x81EA;&#x5DF1;&#x4E5F;&#x8BA8;&#x538C;&#xFF0C;&#x53C8;&#x4F55;&#x5FC5;&#x660E;&#x77E5;&#x6545;&#x72AF;&#x7684;&#x53BB;&#x4F7F;&#x4EBA;&#x6697;&#x6697;&#x5730;&#x4E0D;&#x5FEB;&#x5462;&#xFF1F;&#x7136;&#x800C;&#x8FD9;&#x56DE;&#x7684;&#x5DEE;&#x4F7F;&#x662F;&#x4E0D;&#x80FD;&#x4E0D;&#x529E;&#x59A5;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x60F3;&#x4E86;&#x4E00;&#x60F3;&#xFF0C;&#x7EC8;&#x4E8E;&#x56DE;&#x5230;&#x5C31;&#x5728;&#x659C;&#x5BF9;&#x95E8;&#x7684;&#x67F4;&#x5E97;&#x91CC;&#x3002;&#x5E97;&#x4E3B;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x8001;&#x53D1;&#x5976;&#x5976;&#xFF0C;&#x5012;&#x4E5F;&#x8FD8;&#x5728;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x8FD8;&#x8BA4;&#x8BC6;&#x6211;&#xFF0C;&#x5C45;&#x7136;&#x5C06;&#x6211;&#x9080;&#x8FDB;&#x5E97;&#x91CC;&#x5750;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5BD2;&#x6684;&#x51E0;&#x53E5;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x5C31;&#x8BF4;&#x660E;&#x4E86;&#x56DE;&#x5230;&#xFF33;&#x57CE;&#x548C;&#x5BFB;&#x957F;&#x5BCC;&#x7684;&#x7F18;&#x6545;&#x3002;&#x4E0D;&#x6599;&#x5979;&#x53F9;&#x606F;&#x8BF4;&#xFF1A;</p>
<p>&#x201C;&#x2018;&#x53EF;&#x60DC;&#x987A;&#x59D1;&#x6CA1;&#x6709;&#x798F;&#x6C14;&#x6234;&#x8FD9;&#x526A;&#x7ED2;&#x82B1;&#x4E86;&#x3002;&#x2019;</p>
<p><img src="D:\lig\2.jpg" alt="2" style="zoom:25%;"></p>
<p>&#x201C;&#x5979;&#x4E8E;&#x662F;&#x8BE6;&#x7EC6;&#x7684;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x8BF4;&#x662F;&#x2018;&#x5927;&#x7EA6;&#x4ECE;&#x53BB;&#x5E74;&#x6625;&#x5929;&#x4EE5;&#x6765;&#xFF0C;&#x5979;&#x5C31;&#x89C1;&#x5F97;&#x9EC4;&#x7626;&#xFF0C;&#x540E;&#x6765;&#x5FFD;&#x800C;&#x5E38;&#x5E38;&#x4E0B;&#x6CEA;&#x4E86;&#xFF0C;&#x95EE;&#x5979;&#x7F18;&#x6545;&#x53C8;&#x4E0D;&#x8BF4;&#xFF1B;&#x6709;&#x65F6;&#x8FD8;&#x6574;&#x591C;&#x7684;&#x54ED;&#xFF0C;&#x54ED;&#x5F97;&#x957F;&#x5BCC;&#x4E5F;&#x5FCD;&#x4E0D;&#x4F4F;&#x751F;&#x6C14;&#xFF0C;&#x9A82;&#x5979;&#x5E74;&#x7EAA;&#x5927;&#x4E86;&#xFF0C;&#x53D1;&#x4E86;&#x75AF;&#x3002;&#x53EF;&#x662F;&#x4E00;&#x5230;&#x79CB;&#x521D;&#xFF0C;&#x8D77;&#x5148;&#x4E0D;&#x8FC7;&#x5C0F;&#x4F24;&#x98CE;&#xFF0C;&#x7EC8;&#x4E8E;&#x8EBA;&#x5012;&#x4E86;&#xFF0C;&#x4ECE;&#x6B64;&#x5C31;&#x8D77;&#x4E0D;&#x6765;&#x3002;&#x76F4;&#x5230;&#x54BD;&#x6C14;&#x7684;&#x524D;&#x51E0;&#x5929;&#xFF0C;&#x624D;&#x80AF;&#x5BF9;&#x957F;&#x5BCC;&#x8BF4;&#xFF0C;&#x5979;&#x65E9;&#x5C31;&#x50CF;&#x5979;&#x6BCD;&#x4EB2;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x65F6;&#x7684;&#x5410;&#x7EA2;&#x548C;&#x6D41;&#x591C;&#x6C57;&#x3002;&#x4F46;&#x662F;&#x7792;&#x7740;&#xFF0C;&#x6015;&#x4ED6;&#x56E0;&#x6B64;&#x8981;&#x62C5;&#x5FC3;&#x3002;&#x6709;&#x4E00;&#x591C;&#xFF0C;&#x5979;&#x7684;&#x4F2F;&#x4F2F;&#x957F;&#x5E9A;&#x53C8;&#x6765;&#x786C;&#x501F;&#x94B1;&#xFF0C;&#x2014;&#x2014;&#x8FD9;&#x662F;&#x5E38;&#x6709;&#x7684;&#x4E8B;&#xFF0C;&#x2014;&#x2014;&#x5979;&#x4E0D;</p>
<p>&#x7ED9;&#xFF0C;&#x957F;&#x5E9A;&#x5C31;&#x51B7;&#x7B11;&#x7740;&#x8BF4;&#xFF1A;&#x4F60;&#x4E0D;&#x8981;&#x9A84;&#x6C14;&#xFF0C;&#x4F60;&#x7684;&#x7537;&#x4EBA;&#x6BD4;&#x6211;&#x8FD8;&#x4E0D;&#x5982;&#xFF01;&#x5979;&#x4ECE;&#x6B64;&#x5C31;&#x53D1;&#x4E86;&#x6101;&#xFF0C;&#x53C8;&#x6015;&#x7F9E;&#xFF0C;&#x4E0D;&#x597D;&#x95EE;&#xFF0C;&#x53EA;&#x597D;&#x54ED;&#x3002;&#x957F;&#x5BCC;&#x8D76;&#x7D27;&#x5C06;&#x5979;&#x7684;&#x7537;&#x4EBA;&#x600E;&#x6837;&#x7684;&#x6323;&#x6C14;&#x7684;&#x8BDD;&#x8BF4;&#x7ED9;&#x5979;&#x542C;&#xFF0C;&#x90A3;&#x91CC;&#x8FD8;&#x6765;&#x5F97;&#x53CA;&#xFF1F;&#x51B5;&#x4E14;&#x5979;&#x4E5F;&#x4E0D;&#x4FE1;&#xFF0C;&#x53CD;&#x800C;&#x8BF4;&#xFF1A;&#x597D;&#x5728;&#x6211;&#x5DF2;&#x7ECF;&#x8FD9;&#x6837;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x8981;&#x7D27;&#x4E86;&#x3002;&#x2019;</p>
<p>&#x201C;&#x5979;&#x8FD8;&#x8BF4;&#xFF0C;&#x2018;&#x5982;&#x679C;&#x5979;&#x7684;&#x7537;&#x4EBA;&#x771F;&#x6BD4;&#x957F;&#x5E9A;&#x4E0D;&#x5982;&#xFF0C;&#x90A3;&#x5C31;&#x771F;&#x53EF;&#x6015;&#x5475;&#xFF01;&#x6BD4;&#x4E0D;&#x4E0A;&#x4E00;&#x4E2A;&#x5077;&#x9E21;&#x8D3C;&#xFF0C;&#x90A3;&#x662F;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x5462;&#xFF1F;&#x7136;&#x800C;&#x4ED6;&#x6765;&#x9001;&#x6B93;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x662F;&#x4EB2;&#x773C;&#x770B;&#x89C1;&#x4ED6;&#x7684;&#xFF0C;&#x8863;&#x670D;&#x5F88;&#x5E72;&#x51C0;&#xFF0C;&#x4EBA;&#x4E5F;&#x4F53;&#x9762;&#xFF1B;&#x8FD8;&#x773C;&#x6CEA;&#x6C6A;&#x6C6A;&#x7684;&#x8BF4;&#xFF0C;&#x81EA;&#x5DF1;&#x6491;&#x4E86;&#x534A;&#x4E16;&#x5C0F;&#x8239;&#xFF0C;&#x82E6;&#x71AC;&#x82E6;&#x7701;&#x7684;&#x79EF;&#x8D77;&#x94B1;&#x6765;&#x8058;&#x4E86;&#x4E00;&#x4E2A;&#x5973;&#x4EBA;&#xFF0C;&#x504F;&#x504F;&#x53C8;&#x6B7B;&#x6389;&#x4E86;&#x3002;&#x53EF;&#x89C1;&#x4ED6;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x4EBA;&#xFF0C;&#x957F;&#x5E9A;&#x8BF4;&#x7684;&#x5168;&#x662F;&#x8BF3;&#x3002;&#x53EA;&#x53EF;&#x60DC;&#x987A;&#x59D1;&#x7ADF;&#x4F1A;&#x76F8;&#x4FE1;&#x90A3;&#x6837;&#x7684;&#x8D3C;&#x9AA8;&#x5934;&#x7684;&#x8BF3;&#x8BDD;&#xFF0C;&#x767D;&#x9001;&#x4E86;&#x6027;&#x547D;&#x3002;&#x2014;&#x2014;&#x4F46;&#x8FD9;&#x4E5F;&#x4E0D;&#x80FD;&#x53BB;&#x602A;&#x8C01;&#xFF0C;&#x53EA;&#x80FD;&#x602A;&#x987A;&#x59D1;&#x81EA;&#x5DF1;&#x6CA1;&#x6709;&#x8FD9;&#x4E00;&#x4EFD;&#x597D;&#x798F;&#x6C14;&#x3002;&#x2019;</p>
<p>&#x201C;&#x90A3;&#x5012;&#x4E5F;&#x7F62;&#xFF0C;&#x6211;&#x7684;&#x4E8B;&#x60C5;&#x53C8;&#x5B8C;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5E26;&#x5728;&#x8EAB;&#x8FB9;&#x7684;&#x4E24;&#x6735;&#x526A;&#x7ED2;&#x82B1;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x597D;&#xFF0C;&#x6211;&#x5C31;&#x6258;&#x5979;&#x9001;&#x4E86;&#x963F;&#x662D;&#x3002;&#x8FD9;&#x963F;&#x662D;&#x4E00;&#x89C1;&#x6211;&#x5C31;&#x98DE;&#x8DD1;&#xFF0C;&#x5927;&#x7EA6;&#x5C06;&#x6211;&#x5F53;&#x4F5C;&#x4E00;&#x53EA;&#x72FC;&#x6216;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x5B9E;&#x5728;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x9001;&#x5979;&#x3002;&#x2014;&#x2014;&#x4F46;&#x662F;&#x6211;&#x4E5F;&#x5C31;&#x9001;&#x5979;&#x4E86;&#xFF0C;&#x5BF9;&#x6BCD;&#x4EB2;&#x53EA;&#x8981;&#x8BF4;&#x963F;&#x987A;&#x89C1;&#x4E86;&#x559C;&#x6B22;&#x7684;&#x4E86;&#x4E0D;&#x5F97;&#x5C31;&#x662F;&#x3002;&#x8FD9;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4E8B;&#x7B97;&#x4EC0;&#x4E48;&#xFF1F;&#x53EA;&#x8981;&#x6A21;&#x6A21;&#x80E1;&#x80E1;&#x3002;&#x6A21;&#x6A21;&#x80E1;&#x80E1;&#x7684;&#x8FC7;&#x4E86;&#x65B0;&#x5E74;&#xFF0C;&#x4ECD;&#x65E7;&#x6559;&#x6211;&#x7684;&#x2018;&#x5B50;&#x66F0;&#x8BD7;&#x4E91;&#x2019;&#x53BB;&#x3002;&#x201D;</p>
<p>&#x201C;&#x4F60;&#x6559;&#x7684;&#x662F;&#x2018;&#x5B50;&#x66F0;&#x8BD7;&#x4E91;&#x2019;&#x4E48;&#xFF1F;&#x201D;&#x6211;&#x89C9;&#x5F97;&#x5947;&#x5F02;&#xFF0C;&#x4FBF;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x81EA;&#x7136;&#x3002;&#x4F60;&#x8FD8;&#x4EE5;&#x4E3A;&#x6559;&#x7684;&#x662F;ABCD&#x4E48;&#xFF1F;&#x6211;&#x5148;&#x662F;&#x4E24;&#x4E2A;&#x5B66;&#x751F;&#xFF0C;&#x4E00;&#x4E2A;&#x8BFB;&#x300A;&#x8BD7;&#x7ECF;&#x300B;&#xFF0C;&#x4E00;&#x4E2A;&#x8BFB;&#x300A;&#x5B5F;&#x5B50;&#x300B;&#x3002;&#x65B0;&#x8FD1;&#x53C8;&#x6DFB;&#x4E86;&#x4E00;&#x4E2A;&#xFF0C;&#x5973;&#x7684;&#xFF0C;&#x8BFB;</p>
<p>&#x300A;&#x5973;&#x513F;&#x7ECF;&#x300B;&#x3002;&#x8FDE;&#x7B97;&#x5B66;&#x4E5F;&#x4E0D;&#x6559;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x4E0D;&#x6559;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x8981;&#x6559;&#x3002;&#x201D;</p>
<p>&#x201C;&#x6211;&#x5B9E;&#x5728;&#x6599;&#x4E0D;&#x5230;&#x4F60;&#x5012;&#x53BB;&#x6559;&#x8FD9;&#x7C7B;&#x7684;&#x4E66;&#xFF0C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x201C;&#x4ED6;&#x4EEC;&#x7684;&#x8001;&#x5B50;&#x8981;&#x4ED6;&#x4EEC;&#x8BFB;&#x8FD9;&#x4E9B;&#xFF1B;&#x6211;&#x662F;&#x522B;&#x4EBA;&#xFF0C;&#x65E0;&#x4E4E;&#x4E0D;&#x53EF;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x65E0;&#x804A;&#x7684;&#x4E8B;&#x7B97;&#x4EC0;&#x4E48;&#xFF1F;&#x53EA;&#x8981;&#x968F;&#x968F;&#x4FBF;&#x4FBF;&#xFF0C;&#x2026;&#x2026;&#x201D;</p>
<p>&#x4ED6;&#x6EE1;&#x8138;&#x5DF2;&#x7ECF;&#x901A;&#x7EA2;&#xFF0C;&#x4F3C;&#x4E4E;&#x5F88;&#x6709;&#x4E9B;&#x9189;&#xFF0C;&#x4F46;&#x773C;&#x5149;&#x5374;&#x53C8;&#x6D88;&#x6C89;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x6211;&#x5FAE;&#x5FAE;&#x7684;&#x53F9;&#x606F;&#xFF0C;&#x4E00;&#x65F6;&#x6CA1;&#x6709;&#x8BDD;&#x53EF;&#x8BF4;&#x3002;&#x697C;&#x68AF;&#x4E0A;&#x4E00;&#x9635;&#x4E71;&#x54CD;&#xFF0C;&#x62E5;&#x4E0A;&#x51E0;&#x4E2A;&#x9152;&#x5BA2;&#x6765;&#xFF1A;&#x5F53;&#x5934;&#x7684;&#x662F;&#x77EE;&#x5B50;&#xFF0C;&#x62E5;&#x80BF;&#x7684;&#x5706;&#x8138;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x662F;&#x957F;&#x7684;&#xFF0C;&#x5728;&#x8138;&#x4E0A;&#x5F88;&#x60F9;&#x773C;&#x7684;&#x663E;&#x51FA;&#x4E00;&#x4E2A;&#x7EA2;&#x9F3B;&#x5B50;&#xFF1B;&#x6B64;&#x540E;&#x8FD8;&#x6709;&#x4EBA;&#xFF0C;&#x4E00;&#x53E0;&#x8FDE;&#x7684;&#x8D70;&#x5F97;&#x5C0F;&#x697C;&#x90FD;&#x53D1;&#x6296;&#x3002;&#x6211;&#x8F6C;&#x773C;&#x53BB;&#x770B;&#x5415;&#x7EAC;&#x752B;&#xFF0C;&#x4ED6;&#x4E5F;&#x6B63;&#x8F6C;&#x773C;&#x6765;&#x770B;&#x6211;&#xFF0C;&#x6211;&#x5C31;&#x53EB;&#x5802;&#x500C;&#x7B97;&#x9152;&#x8D26;&#x3002;</p>
<p>&#x201C;&#x4F60;&#x501F;&#x6B64;&#x8FD8;&#x53EF;&#x4EE5;&#x652F;&#x6301;&#x751F;&#x6D3B;&#x4E48;&#xFF1F;&#x201D;&#x6211;&#x4E00;&#x9762;&#x51C6;&#x5907;&#x8D70;&#xFF0C;&#x4E00;&#x9762;&#x95EE;&#x3002;</p>
<p>&#x201C;&#x662F;&#x7684;&#x3002;&#x2014;&#x2014;&#x6211;&#x6BCF;&#x6708;&#x6709;&#x4E8C;&#x5341;&#x5143;&#xFF0C;&#x4E5F;&#x4E0D;&#x5927;&#x80FD;&#x591F;&#x6577;&#x884D;&#x3002;&#x201D;</p>
<p>&#x201C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x4EE5;&#x540E;&#x8C6B;&#x5907;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x201D;</p>
<p>&#x201C;&#x4EE5;&#x540E;&#xFF1F;&#x2014;&#x2014;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x4F60;&#x770B;&#x6211;&#x4EEC;&#x90A3;&#x65F6;&#x8C6B;&#x60F3;&#x7684;&#x4E8B;&#x53EF;&#x6709;&#x4E00;&#x4EF6;&#x5982;&#x610F;&#xFF1F;&#x6211;&#x73B0;&#x5728;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8FDE;&#x660E;&#x5929;&#x600E;&#x6837;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x8FDE;&#x540E;&#x4E00;&#x5206;&#x2026;&#x2026;&#x201D;</p>
<p>&#x5802;&#x500C;&#x9001;&#x4E0A;&#x8D26;&#x6765;&#xFF0C;&#x4EA4;&#x7ED9;&#x6211;&#xFF1B;&#x4ED6;&#x4E5F;&#x4E0D;&#x50CF;&#x521D;&#x5230;&#x65F6;&#x5019;&#x7684;&#x8C26;&#x865A;&#x4E86;&#xFF0C;&#x53EA;&#x5411;&#x6211;&#x770B;&#x4E86;&#x4E00;&#x773C;&#xFF0C;&#x4FBF;&#x5438;&#x70DF;&#xFF0C;&#x542C;&#x51ED;&#x6211;&#x4ED8;&#x4E86;&#x8D26;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E00;&#x540C;&#x8D70;&#x51FA;&#x5E97;&#x95E8;&#xFF0C;&#x4ED6;&#x6240;&#x4F4F;&#x7684;&#x65C5;&#x9986;&#x548C;&#x6211;&#x7684;&#x65B9;&#x5411;&#x6B63;&#x76F8;&#x53CD;&#xFF0C;&#x5C31;&#x5728;&#x95E8;&#x53E3;&#x5206;&#x522B;&#x4E86;&#x3002;&#x6211;&#x72EC;&#x81EA;&#x5411;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x65C5;&#x9986;&#x8D70;&#xFF0C;&#x5BD2;&#x98CE;&#x548C;&#x96EA;&#x7247;&#x6251;&#x5728;&#x8138;&#x4E0A;&#xFF0C;&#x5012;&#x89C9;&#x5F97;&#x5F88;&#x723D;&#x5FEB;&#x3002;&#x89C1;&#x5929;&#x8272;&#x5DF2;&#x662F;&#x9EC4;&#x660F;&#xFF0C;&#x548C;&#x5C4B;&#x5B87;&#x548C;&#x8857;&#x9053;&#x90FD;&#x7EC7;&#x5728;&#x5BC6;&#x96EA;&#x7684;&#x7EAF;&#x767D;&#x800C;&#x4E0D;&#x5B9A;&#x7684;&#x7F57;&#x7F51;&#x91CC;&#x3002;</p>
<p>&#x4E00;&#x4E5D;&#x4E8C;&#x56DB;&#x5E74;&#x4E8C;&#x6708;&#x4E00;&#x516D;&#x65E5;</p>
<p> <a href="https://www.1905.com/vod/play/692852.shtml?__hz=28267ab848bcf807&amp;fr=baidu_aladdin_vod_add&amp;api_source=baidualaddin_vodadd" target="_blank">&#x5468;&#x6069;&#x6765;-&#x9AD8;&#x6E05;&#x5B8C;&#x6574;&#x7248;&#x5728;&#x7EBF;&#x89C2;&#x770B;</a> </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="scond.html" class="navigation navigation-prev " aria-label="Previous page: 第二章">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="four.html" class="navigation navigation-next " aria-label="Next page: 第四章">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第三章","level":"1.4","depth":1,"next":{"title":"第四章","level":"1.5","depth":1,"path":"four.md","ref":"four.md","articles":[]},"previous":{"title":"第二章","level":"1.3","depth":1,"path":"scond.md","ref":"scond.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":["livereload"],"pluginsConfig":{"livereload":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"third.md","mtime":"2021-12-07T13:45:17.874Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2021-12-07T14:00:18.402Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

